[
{"title": "Maiores altas e quedas do Ibovespa na semana", "news": ["Publicado às 17h17", "A seguir confira as maiores altas percentuais e as maiores quedas do Ibovespa na semana, considerando o fechamento desta sexta-feira, 20 de agosto.", "Leia também:", "Ibovespa fecha em alta de 0,76%. Na semana caiu 2,59% (clique aqui)", "Maiores altas % do Ibovespa na semana", "Maiores quedas % do Ibovespa na semana"]},
{"title": "Armac compra Rental Company do Brasil", "news": ["Publicado às 20h49", "A Armac (ARML3) informou nesta sexta à noite que comprou 100% da Rental Company do Brasil (RCB) por R$ 25,6 milhões.", "A RCB faz locação de plataformas elevatórias por meio de contratos recorrentes para clientes nos setores de varejo, logística, companhias aéreas, entre outros.", "“Através dessa aquisição a Armac conquista uma escala mínima em plataformas elevatórias, com uma frota de 512 unidades após o investimento. Tal escala nos proporcionará maior competitividade na categoria, viabilizando uma oferta one-stop-shop. Por meio desse investimento utilizamos nossa capacidade de operação de ativos usados para ganhar escala no segmento com uma margem de segurança muito superior quando comparado a equipamentos novos, principalmente considerando o atual patamar do câmbio”, explicou a companhia em um comunicado.", "Sobre a RCB:", "Fundada em 2011, a RCB faz locação de plataformas elevatórias por meio de contratos recorrentes para clientes nos setores de varejo, logística, companhias aéreas, entre outros. Reconhecida por seu excelente nível de serviço, a RCB é integrante do IPAF (International Powered Access Federation) e autorizada a capacitar seus clientes e certificar operadores no correto uso dos equipamentos. Com uma frota composta por 354 máquinas, com idade média de 4 anos, a RCB apresentou uma receita bruta anualizada de R$ 19 milhões em julho de 2021 vs. R$ 15,4 milhões no ano de 2020."]},
{"title": "Ibovespa fecha em alta de 0,76%. Na semana caiu 2,59%", "news": ["Gráfico diário do Ibovespa às 17h", "Publicado às 17h35", "Dalton Vieira faz o comentário de fechamento:", "Assista à análise do Ibovespa, Petr4, Vale3, Bbas3, Abev3 e de Wege3 (clique aqui para ver)", "Ibovespa", "O Ibovespa fechou em alta de 0,76% aos 118.052 pontos. O volume financeiro negociado somou R$ 30,3 bilhões. Na semana o índice caiu 2,59%.", "Dólar", "O dólar comercial caiu 0,7% a R$ 5,384 na compra e a R$ 5,385 na venda. Na semana teve alta de 2,67% ante o real.", "Sabesp", "O destaque de alta do pregão foi a Sabesp (SBSP3), que saltou +10% com o Rodrigo Maia, nomeado hoje secretário de Projetos e Ações Estratégicas do estado de São Paulo, afirmando que sua prioridade é a privatização da Sabesp.", "EUA", "Nos EUA o Dow Jones fechou em alta de 0,65%, o S&P 500 de +0,81% e Nasdaq de +1,19%.", "Altas e quedas na semana:", "Veja aqui as maiores altas e quedas do Ibovespa na semana", "Maiores altas do Ibovespa", "Maiores quedas do Ibovespa"]},
{"title": "Eztec vai recomprar até 5 milhões de ações ", "news": ["Publicado às 18h29", "A Eztec (EZTC3) vai recomprar até 5.035.897 de ações ordinárias.", "Em um fato relevante divulgado nesta sexta, 20, depois do fechamento do mercado, a companhia anunciou que seu conselho de administração aprovou um programa de recompra de ações.", "O prazo para realização das operações começa em 23 de agosto de 2021 e o término será em 23 de fevereiro de 2022.", "Atualmente a companhia tem 100.717.936 (cem milhões, setecentas e dezessete mil, novecentas e trinta e seis) ações ordinárias em circulação no mercado.", "Com relação ao objetivo da operação, a Eztec afirmou: “adquirir ações de emissão da companhia para manutenção em tesouraria, com o objetivo de aplicar recursos disponíveis da companhia para maximizar a geração de valor para os acionistas, uma vez que, na visão da administração da companhia, o valor atual de suas ações não reflete o real valor dos seus ativos combinado com a perspectiva de rentabilidade e geração de resultados futuros”.", "Whatsapp:", "Para receber notícias entre no grupo pelo link:", "https://chat.whatsapp.com/ESDrmZahSQnKTG734q50zU", "Telegram", "Para notícias entre nesse grupo:", "https://t.me/joinchat/AAAAAFdKtmVSmTmfF68jIA", "Para análise gráfica entre nesse grupo:", "https://t.me/joinchat/AAAAAFk1BILf5KNH9DlQ3A"]},
{"title": "S&P revisa para ‘positiva’ perspectiva dos ratings da Iochpe-Maxion", "news": ["Publicado às 21h05", "A agência de classificação de risco de crédito Standard & Poor´s (S&P) revisou a perspectiva dos ratings da Iochpe-Maxion (MYPK3) de “negativa” para “positiva”.", "A alteração foi devido à melhora da rentabilidade e alavancagem financeira.", "A agência reafirmou os ratings ‘BB-’ e ‘brAA+’, nas escalas global e nacional, respectivamente.", "Whatsapp:", "Para receber notícias entre no grupo pelo link:", "https://chat.whatsapp.com/ESDrmZahSQnKTG734q50zU", "Telegram", "Para notícias entre nesse grupo:", "https://t.me/joinchat/AAAAAFdKtmVSmTmfF68jIA", "Para análise gráfica entre nesse grupo:", "https://t.me/joinchat/AAAAAFk1BILf5KNH9DlQ3A"]},
{"title": "Fundo soberano de Cingapura eleva participação no Banco Pan", "news": ["Publicado às 20h54", "O fundo soberano de Cingapura (GIC Private Limited) elevou a participação no Banco Pan (BPAN4) para 5%.", "A informação consta em um comunicado do banco enviado ao mercado na noite desta sexta, 20.", "Agora o GIC Private passou a deter 27,7 milhões de ações da instituição financeira.", "O  GIC destacou que não objetiva alterar a composição do controle ou a estrutura administrativa do banco.", "Whatsapp:", "Para receber notícias entre no grupo pelo link:", "https://chat.whatsapp.com/ESDrmZahSQnKTG734q50zU", "Telegram", "Para notícias entre nesse grupo:", "https://t.me/joinchat/AAAAAFdKtmVSmTmfF68jIA", "Para análise gráfica entre nesse grupo:", "https://t.me/joinchat/AAAAAFk1BILf5KNH9DlQ3A"]}
]