[{
        "titulo": "Equatorial: Aneel aprova reajuste nas tarifas de energia no Maranhão",
        "link": "https://financenews.com.br/2021/08/equatorial-aneel-aprova-reajuste-nas-tarifas-de-energia-no-maranhao/",
        "conteudo": "A Equatorial Energia (EQTL3) e a Equatorial Maranhão Distribuidora De Energia  informam que a Agência Nacional de Energia Elétrica (ANEEL), aprovou o aumento de novas tarifas sob o consumo de energia elétrica no Maranhão. O reajuste entra em vigor a partir de sábado (28).  “Considerando-se os componentes financeiros incluídos nas tarifas da companhia, o efeito médio a ser percebido pelo consumidor neste processo tarifário será de 2,79%”, afirmou a Equatorial.   Para a Base de Remuneração Líquida, o valor aprovado foi de R$ 4,366 bilhões, a valores de agosto de 2021.   Quanto às perdas regulatórias reconhecidas na tarifa da companhia, a ANEEL aprovou o percentual de 10,81% para o índice de perdas técnicas sobre energia injetada, e 9,51% para as perdas não técnicas sobre mercado de baixa tensão, sem trajetória, ou seja, permanecendo estáveis durante o ciclo.   Já para os indicadores de qualidade referentes ao ano de 2022, ficaram aprovadas as metas regulatórias de 15,44 horas e 9,33 vezes para DEC e FEC, respectivamente.   Em relação aos componentes do fator X, para o componente Pd (ligado à produtividade), o percentual estabelecido foi de 0,72%.   Em relação ao componente T (ligado à trajetória dos custos operacionais), o percentual estabelecido foi de -0,28%.   A estes percentuais, ainda deverá ser somado ou subtraído, o componente Q (ligado aos indicadores de qualidade) que deverá ser definido anualmente nos reajustes tarifários. Para este processo tarifário, a Agência calculou o componente Q do Fator X em 0,01%.   Ainda segundo a empresa, diante do cenário socioeconômico decorrente da pandemia de Covid-19, foram adotados mecanismos para mitigar parte do aumento tarifário.   Os principais mecanismos incorporados na forma de componentes financeiros negativos, foram: reversão dos recursos da Conta-Covid no valor de 158 milhões e 128 milhões referentes e utilização do saldos de Créditos de PIS/COFINS.  ",
        "entidades": []
    },
    {
        "titulo": "Petrobras recebe pagamento do acordo de coparticipação de Búzios: US$ 2,9 bi",
        "link": "https://financenews.com.br/2021/08/petrobras-recebe-pagamento-do-acordo-de-coparticipacao-de-buzios-us-29-bi/",
        "conteudo": "A Petrobras (PETR3, PETR4) informou após o pregão desta terça, 24, que recebeu hoje o pagamento à vista no valor de US$ 2,9 bilhões referente às obrigações das parceiras CNODC Brasil Petróleo e Gás (CNODC) e CNOOC Petroleum Brasil (CNOOC) no Acordo de Coparticipação de Búzios.   Com esse pagamento, a Petrobras emitirá o certificado de adimplência para a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), visando atender a última condição precedente exigida pelo Acordo, o qual estará vigente a partir de 01/09/2021.   A partir da vigência do acordo, as empresas CNODC e CNOOC têm até 30 dias corridos para manifestarem interesse no exercício da opção de compra de parcela adicional, de 5% cada uma, no Contrato de Partilha de Produção do Excedente da Cessão Onerosa.   Atualmente, a Petrobras possui 90% dos direitos de exploração e produção do volume excedente da Cessão Onerosa do campo de Búzios, em parceria com a CNODC (5%) e a CNOOC (5%).  ",
        "entidades": []
    },
    {
        "titulo": "Assista à análise do Ibovespa, Petr4, Vale3, Itub4, Azul4 e de Usim5",
        "link": "https://financenews.com.br/2021/08/assista-a-analise-do-ibovespa-petr4-vale3-itub4-azul4-e-de-usim5/",
        "conteudo": "Dalton Vieira faz a análise do Ibovespa, Winq21, Wdou21, Petr4, Vale3, Itub4, Azul4 e de Usim5.  Assista:  ",
        "entidades": []
    },
    {
        "titulo": "Dividendo da Triunfo Participações",
        "link": "https://financenews.com.br/2021/08/dividendo-da-triunfo-participacoes/",
        "conteudo": "A TPI – Triunfo Participações e Investimentos (TPIS3) informou após o fechamento do mercado nesta terça, 24, que o pagamento de dividendos no valor de R$ 7.151.119,00 ou R$ 0,0412152563656080 por ação, relativos ao exercício social findo em 31 de dezembro de 2020, aprovado na assembleia geral ordinária realizada em 30 de abril de 2021, será efetuado no próximo dia 31 de agosto de 2021.   Os dividendos têm como base a posição acionária de 30 de abril de 2021.   ",
        "entidades": []
    },
    {
        "titulo": "Ibovespa fecha com valorização de 2,33%. Dólar cai a R$ 5,26",
        "link": "https://financenews.com.br/2021/08/ibovespa-fecha-com-valorizacao-de-233-dolar-cai-a-r-526/",
        "conteudo": "O Ibovespa fechou com valorização de 2,33% aos 120.210 pontos. O volume financeiro negociado somou R$ 29,5 bilhões.  O dólar comercial fechou em queda de 2,23% a R$ 5,261 na compra e a R$ 5,262 na venda.  O Dow Jones teve leve variação positiva de 0,09% (35.366 pontos). O S&P 500 de  +0,15% (4.486 pontos). Nasdaq de +0,52% (15.019 pontos)  ",
        "entidades": []
    }
]