[{"title": "Estudo do Ibovespa, Petr4, Vale, Itub4, siderúrgicas, Vamo3, Grnd3, Boas3 e de outros papéis", "id": 0, "texto": "Publicado às 14h Assista a seguir ao estudo do Ibovespa, Petr4, Vale3, Itub4, Bbdc4, Bbas3, Usim5, Ggbr4, Goau4, Csna3, Posi3, Bpan4, Vamo3, Grnd3 e de Boas3. O estudo, elaborado por Leonel Lacerda, foi gravado neste domingo, 1 de agosto, com base no fechamento do mercado na sexta-feira, 30."}, {"title": "Notícias corporativas e agenda de resultados do 2T21 desta semana", "id": 1, "texto": "Publicado às 11h43 Notícias corporativas do fim de semana (clique nos links abaixo para ler os detalhes) Bolsonaro afirma, Petrobras explica Petrobras informa sobre prazos para venda de refinarias Subsidiária da PetroReconcavo vence chamada pública da Potigás Totvs vai pagar juros sobre o capital Irani lucra R$ 67,7 milhões no 2T21 São Martinho vai pagar dividendos TCE-MG indefere pedido para suspensão do desinvestimento da Cemig na Taesa Alpargatas tem lucro de R$ 107,5 milhões no 2T21 Ambipar conclui aquisição de empresa nos Estados Unidos Alupar: entrada em operação UG3 La Virgen Guararapes inaugura nova loja em Natal Risco fiscal afunda Bolsa: Ibov fecha em -3,08%, no mês caiu -3,94% Maiores altas e maiores quedas do Ibovespa em julho Companhias que divulgaram informações sobre JCP e dividendo na semana Itaú, BB, Bradesco, Petrobras e outras que divulgam balanço nesta semana A temporada de resultados ganha força a partir do dia 2 de agosto. Destaque na semana para o balanço da Petrobras e de gigantes do setor financeiro como Itaú, Bradesco e Banco do Brasil. Confira a agenda: Segunda, 2 BB Seguridade: antes da abertura do mercado. Itaú, PetroRio, Cielo, Copasa, Marcopolo, Pague Menos: depois do fechamento do mercado. Terça, 3 Bradesco, Omega, Rede D’or: depois do fechamento do mercado. Quarta, 4 Gerdau, Metalúrgica Gerdau: antes da abertura do mercado. Petrobras, Banco do Brasil, Totvs, Braskem, 3R Petroleum, AES Brasil, Sinqia, BR Properties, Lojas Quero Quero, Tegma: depois do fechamento do mercado. Quinta, 5 Engie, Eneva, Hering, JHSF, Tupy, Burger King, Tenda, Ouro Fino: depois do fechamento do mercado. Sexta, 6 MDias Branco, Celesc, Banco ABC Brasil: depois do fechamento do mercado. Whatsapp: Para receber notícias entre no grupo pelo link: https://chat.whatsapp.com/E6hmt7el1f8BVfwVWP10Zs Telegram Para notícias entre nesse grupo: https://t.me/joinchat/AAAAAFdKtmVSmTmfF68jIA Para análise gráfica entre nesse grupo: https://t.me/joinchat/AAAAAFk1BILf5KNH9DlQ3A"}, {"title": "Bolsonaro afirma, Petrobras explica", "id": 2, "texto": "Publicado às 11h30 A Petrobras emitiu um comunicado na noite de sábado, 31, para esclarecer notícias publicadas na imprensa. Segundo a agência de notícias Reuters, o governo federal planeja incluir um vale-gás na reformulação dos programas sociais que será anunciada no mês de agosto para compensar os reajustes recordes do combustível. “Sensível ao impacto social do gás de cozinha (GLP), a Petrobras contribui ativamente nas discussões no âmbito do Ministério de Minas e Energia quanto a eventuais programas voltados às famílias vulneráveis. Não há definição quanto à implementação e o montante de participação em eventuais programas”, explicou a estatal no comunicado. Segundo a petroleira, qualquer decisão estará sujeita à governança de aprovação e em conformidade com as políticas internas da companhia. A companhia informou que segue adotando a prática de preços de venda em equilíbrio com os mercados competidores. Na noite de sexta-feira, o presidente Jair Bolsonaro afirmou no SBT que o presidente da Petrobras, o general (Joaquim) Silva e Luna, “está com uma reserva de aproximadamente 3 bilhões de reais para atender realmente esses mais necessitados”. No comunicado da noite de sábado, a Petrobras divulgou que já distribuiu no ano de 2021 R$ 10,3 bilhões em dividendos, sendo desses, R$ 3 bilhões destinados ao seu acionista controlador. “Além disso, de janeiro a junho de 2021, sua contribuição à sociedade brasileira, na forma de tributos pagos pela companhia e retidos de terceiros, foi de R$ 76,7 bilhões, montante R$ 14,1 bilhões superior ao mesmo período de 2020”, destacou a estatal. Whatsapp: Para receber notícias entre no grupo pelo link: https://chat.whatsapp.com/E6hmt7el1f8BVfwVWP10Zs Telegram Para notícias entre nesse grupo: https://t.me/joinchat/AAAAAFdKtmVSmTmfF68jIA Para análise gráfica entre nesse grupo: https://t.me/joinchat/AAAAAFk1BILf5KNH9DlQ3A"}, {"title": "Companhias que divulgaram informações sobre JCP e dividendo na semana", "id": 3, "texto": "Publicado às 11h15 Abaixo você confere as companhias da B3 que divulgaram informações sobre proventos entre o dia 26 de julho (segunda-feira) e 30 de julho (sexta-feira). Porto Seguro O conselho de administração da Porto Seguro (PSSA3), em reunião realizada nesta segunda, 26, aprovou o pagamento de juros sobre o capital próprio (JCP) relativos ao primeiro semestre de 2021, no valor de R$ 221.231.000,00 brutos. O valor bruto dos JCP corresponde a R$ 0,69151091 por ação, desconsideradas as ações em tesouraria. Sobre este montante incidirá retenção de imposto de renda na fonte à alíquota de 15%. O crédito correspondente a esses juros foi efetuado contabilmente, em valores líquidos, em 29 de julho de 2021, de forma individualizada a cada acionista com base na posição acionária final dessa data (inclusive), sendo que a partir de 30 de julho de 2021 as ações da companhia são negociadas ex-direito aos referidos JCP. O pagamento será realizado até 30 de maio de 2022, podendo ser feito anteriormente, a critério da administração. WEG O conselho de administração da WEG (WEGE3), em reunião realizada na terça-feira, 27, aprovou o pagamento de dividendos intermediários no valor total de R$ 663.691.296,93, correspondente a R$ 0,158175000 por ação, aos titulares de ações escriturais em 30 de julho de 2021. De 02 de agosto de 2021 em diante, as ações serão negociadas “ex-dividendos intermediários”. O pagamento do dividendo intermediário, bem como dos juros sobre capital próprio (JCP) declarados em março e junho de 2021, ocorrerá em 11 de agosto de 2021. CSN Mineração O conselho de administração da CSN Mineração (CMIN3) aprovou na terça-feira, 27, a distribuição de dividendos intercalares. O valor total é de R$ 1.848.054.229,76 (um bilhão, oitocentos e quarenta e oito milhões, cinquenta e quatro mil, duzentos e vinte e nove reais e setenta e seis centavos). Tem direito quem tinha ações na sexta, dia 30 de julho de 2021. A partir de 2 de agosto de 2021, inclusive, as negociações dessas ações em Bolsa de Valores brasileiras serão realizadas ex-dividendos. O valor por ação é de R$ 0,330526359. A companhia informou que esse valor mais o saldo dos dividendos referentes ao exercício findo em 31/12/2020 (saldo de R$ 288.405.321,94 correspondente a R$ 0,051581582 por ação) estarão disponíveis aos acionistas residentes no Brasil a partir de 10 de agosto de 2021. CSN O conselho de administração da CSN (CSNA3) aprovou a proposta de distribuição de dividendos intercalares. A informação foi divulgada na terça, 27. O valor é de R$ 1.750.000.000,00 (um bilhão, setecentos e cinquenta mil reais), correspondendo a R$ 1,26801069070972 por ação. Os dividendos serão pagos, sem atualização monetária, a partir de 10 de agosto de 2021, para os acionistas domiciliados no Brasil. Os valores a serem pagos são calculados e creditados com base nas posições dos acionistas em 30 de julho de 2021. A partir de 2 de agosto de 2021, inclusive, as negociações dessas ações em Bolsa de Valores brasileiras serão realizadas ex-dividendos. Santander Brasil O conselho de administração do Banco Santander Brasil (SANB11) aprovou na terça-feira, 27, a proposta da diretoria de distribuição de Juros sobre o Capital Próprio no montante bruto de R$ 3 bilhões e 400 milhões. Após deduzido o valor relativo ao Imposto de Renda Retido na Fonte importa o valor líquido de R$ 2 bilhões e 890 milhões. Terão direito aos Juros sobre o Capital Próprio aprovados, os acionistas que se encontrarem inscritos nos registros da companhia no final do dia 4 de agosto de 2021 (inclusive). Dessa forma, a partir de 05 de agosto de 2021 (inclusive), as ações da companhia serão negociadas “ex-Juros Sobre Capital Próprio”. Os Juros sobre o Capital Próprio aprovados serão pagos a partir do dia 03 de setembro de 2021. Para os American Depositary Receipts (ADRs) negociados na Bolsa de Valores de Nova York – NYSE o pagamento se dará através do The Bank of New York Mellon, banco depositário dos ADRs. Informações relacionadas à US Record Date, à data de pagamento ou qualquer outra informação adicional poderão ser obtidas através do site adrbnymellon.com BR Distribuidora A BR Distribuidora (BRDT3) aprovou o pagamento de Juros sobre o Capital Próprio (JCP) referente ao exercício de 2021. A informação foi divulgada na quinta-feira, 29. Foi aprovado o pagamento do valor total estimado em aproximadamente R$ 554 milhões, com um primeiro pagamento de R$ 388.727.989,50 milhões, a ser realizado em setembro/2021 e um pagamento complementar estimado em aproximadamente R$166 milhões a ser realizado em dezembro/2021. Para a primeira parcela, o montante bruto da antecipação será de R$ 388.727.989,50, correspondentes a R$ 0,33367209399 por ação, que será efetuado no dia 29 de setembro de 2021, com base na posição acionária do dia 13 de setembro 2021 (inclusive). As ações de emissão da companhia passarão a ser negociadas ex-juros sobre capital próprio, dessa primeira parcela, a partir de 14 de setembro de 2021. Desse valor ainda será deduzido o valor relativo ao Imposto de Renda Retido na Fonte (IRRF). “Em relação à segunda parcela, o valor exato assim como a data base da posição acionária serão objeto de nova comunicação ao mercado tão logo seja conhecida a TJLP aplicada ao 4T21”, afirmou a BR. Grendene A Grendene (GRND3) informou após o pregão de quinta-feira, 29, que seu conselho de administração aprovou a 2ª distribuição antecipada de dividendos referentes ao saldo disponível no período até 30/06/2021, no valor de R$ 33.702.818,19 (trinta e três milhões, setecentos e dois mil, oitocentos e dezoito reais e dezenove centavos). O valor por ação é de R$ 0,037357917 que serão pagos aos acionistas a partir de 18/08/2021. Terão direito os acionistas titulares de ações ordinárias (GRND3) inscritos nos registros da companhia em 05/08/2021 (data do corte). Desta forma, as ações GRND3 passarão a ser negociadas ex-dividendo a partir de 06/08/2021. Intelbras A Intelbras (INTB3) informou na quinta-feira, 29 de julho, que seu conselho de administração aprovou o pagamento de dividendos e juros sobre capital próprio (JCP). O valor total de dividendos é de R$ 44.075.179,30 e o montante bruto do JCP é de R$ 9.838.059,39 ou R$ 8.362.350,48, após o desconto do imposto de renda retido na fonte. Confira os valores por ação: Recebem os proventos, os acionistas titulares de ações de emissão da Intelbras ao final do pregão do dia 03 de agosto de 2021. As ações INTB3 passarão a ser negociadas ex dividendos a partir do dia 04 de agosto de 2021. Os acionistas terão seus créditos disponíveis a partir do dia 10 de agosto de 2021. Fleury O Grupo Fleury (FLRY3) aprovou na quinta-feira, 29, o pagamento de juros sobre o capital no valor de  R$ 42.352.120,86 correspondente ao valor bruto por ação de R$ 0,13386012327. Terá direito quem tiver ações no dia 3 de agosto de 2021. As ações serão negociadas na condição “ex” juros sobre o capital próprio a partir de 04 de agosto de 2021. O pagamento aos acionistas ocorrerá em 16 de agosto de 2021. Totvs A Totvs (TOTS3) comunicou, na sexta-feira, 30 de julho, que seu conselho de administração aprovou o pagamento de juros sobre capital próprio (JCP), no montante total de R$ 51.192.745,92. O valor corresponde a R$ 0,09 por ação da companhia, referente ao primeiro semestre de 2021. Terão direito aos JCP todos os acionistas titulares de ações em 4 de agosto de 2021. As negociações de ações, a partir do dia 5 de agosto de 2021, inclusive, serão realizadas ex-JCP. Os JCP serão pagos aos acionistas no dia 22 de outubro de 2021. O valor do JCP está sujeito à retenção de Imposto de Renda Retido na Fonte. São Martinho A São Martinho (SMTO3) comunicou na noite de sexta-feira, 30 de julho, que a assembleia geral extraordinária e ordinária realizada hoje aprovou o pagamento de dividendos no total de R$ 299.999.061,48. O valor equivale a R$ 0,86611044191 por ação. Os dividendos tem como base a posição acionária desta sexta-feira, 30 de julho, e serão pagos em 17 de agosto de 2021. As ações da companhia serão negociadas “ex dividendos” a partir de 2 de agosto de 2021. Os dividendos somados ao pagamento de juros sobre capital próprio (JCP) realizado em 10 dezembro de 2020, no valor líquido de impostos de R$ 103.339.478,45, totalizam o valor pago aos acionistas de R$ 403.338.539,93, equivalentes a R$ 1,16445604641 por ação. Whatsapp: Para receber notícias entre no grupo pelo link: https://chat.whatsapp.com/E6hmt7el1f8BVfwVWP10Zs Telegram Para notícias entre nesse grupo: https://t.me/joinchat/AAAAAFdKtmVSmTmfF68jIA Para análise gráfica entre nesse grupo: https://t.me/joinchat/AAAAAFk1BILf5KNH9DlQ3A"}, {"title": "São Martinho vai pagar dividendos", "id": 4, "texto": "Publicado às 20h21 A São Martinho (SMTO3) comunicou na noite desta sexta-feira, 30 de julho, que a assembleia geral extraordinária e ordinária realizada hoje aprovou o pagamento de dividendos no total de R$ 299.999.061,48. O valor equivale a R$ 0,86611044191 por ação. Os dividendos tem como base a posição acionária desta sexta-feira, 30 de julho, e serão pagos em 17 de agosto de 2021. As ações da companhia serão negociadas “ex dividendos” a partir de 2 de agosto de 2021. Os dividendos somados ao pagamento de juros sobre capital próprio (JCP) realizado em 10 dezembro de 2020, no valor líquido de impostos de R$ 103.339.478,45, totalizam o valor pago aos acionistas de R$ 403.338.539,93, equivalentes a R$ 1,16445604641 por ação. Whatsapp: Para receber notícias entre no grupo pelo link: https://chat.whatsapp.com/E6hmt7el1f8BVfwVWP10Zs Telegram Para notícias entre nesse grupo: https://t.me/joinchat/AAAAAFdKtmVSmTmfF68jIA Para análise gráfica entre nesse grupo: https://t.me/joinchat/AAAAAFk1BILf5KNH9DlQ3A"}]