[
{"title": "BTG tem recomendação de ‘compra’ para BR Malls. Leia a análise", "link": "https://financenews.com.br/2021/08/btg-tem-recomendacao-de-compra-para-br-malls-leia-a-analise/", "content": "O BTG Pactual tem classificação de “compra” para a BR Malls (BRML3). Essa recomendação deve-se, principalmente, ao ‘valuation’ da companhia. O preço-alvo é de R$ 14.  A BR Malls é a maior empresa de shoppings da américa latina, com participação em 39 shopping centers, e foi duramente afetada pela pandemia. Além do valuation, a equipe do banco ressalta outro motivo para a recomendação de compra: “seu portfólio está se recuperando praticamente em linha com seus pares – ou seja, uma vez que as restrições às operações dos shoppings foram atenuadas, o tráfego de pedestres e as vendas se recuperaram bem. Isso deve continuar no 2S21 já que o Brasil finalmente está voltando ao normal, com um ritmo de vacinação mais acelerado”, destaca em relatório. O time de analistas avalia que os resultados do segundo trimestre foram fracos.  O Ebitda ajustado totalizou R$ 139 milhões, 11% abaixo da previsão do BTG, com margem fraca de 53%, 10 p.p. abaixo da estimativa, fortemente impactado por maiores despesas com PDD (relacionadas à inadimplência de lojistas). “O principal destaque negativo foi a inadimplência de 18% (bem acima dos pares), que gerou altos gastos com PDD e perda de Ebitda no 2T21”, escrevem os analistas. Riscos Para quem quer investir na companhia é importante ficar atento aos riscos a que está exposta.  O BTG destaca mudanças na atividade econômica, que poderiam impactar a taxa de ocupação dos shoppings; maiores taxas de juros e menor disponibilidade de capital; pagamento excessivo em aquisições, entre outros.  O Finance News não faz recomendação de compra ou venda de ativos. O texto acima tem por objetivo informar. O preço-alvo é uma projeção baseada em uma metodologia e varia dependendo da instituição financeira. Procure profissionais especializados e certificados para tomar qualquer decisão sobre investimentos."},
{"title": "Morgan Stanley reduz participação na MRV", "link": "https://financenews.com.br/2021/08/morgan-stanley-reduz-participacao-na-mrv/", "content": "O Morgan Stanley reduziu participação na MRV (MRVE3).  A informação foi divulgada após o pregão desta sexta, 20, pela construtora. O conjunto de fundos administrados e/ou geridos pelo Morgan Stanley passou a deter posição/exposição equivalente a 4,9% das ações ordinárias de emissão da MRV (MRVE3)."},
{"title": "Ibovespa fecha em alta de 0,76%. Na semana caiu 2,59%", "link": "https://financenews.com.br/2021/08/ibovespa-fecha-em-alta-de-076-na-semana-caiu-259/", "content": "Ibovespa O Ibovespa fechou em alta de 0,76% aos 118.052 pontos. O volume financeiro negociado somou R$ 30,3 bilhões. Na semana o índice caiu 2,59%. Dólar O destaque de alta do pregão foi a Sabesp (SBSP3), que saltou +10% com o Rodrigo Maia, nomeado hoje secretário de Projetos e Ações Estratégicas do estado de São Paulo, afirmando que sua prioridade é a privatização da Sabesp. EUA Nos EUA o Dow Jones fechou em alta de 0,65%, o S&P 500 de +0,81% e Nasdaq de +1,19%.  Maiores altas do Ibovespa Maiores quedas do Ibovespa"},
{"title": "Maia assume, Sabesp dispara", "link": "https://financenews.com.br/2021/08/maia-assume-sabesp-dispara/", "content": "As ações da Sabesp (SBSP3) dispararam nesta manhã e chegaram a entrar em leilão. Às 11h45 subiam +13%. O deputado federal Rodrigo Maia (sem partido) foi nomeado secretário de Projetos e Ações Estratégicas do estado de São Paulo.  Ao ser questionado sobre as primeiras ações como secretário, Maia disse que ainda está estudando a pasta, mas que pretende focar na Sabesp. Ele ressaltou que considera simbólico organizar a privatização da companhia. O parlamentar assumiu o cargo em cerimônia no Palácio dos Bandeirantes, na Zona Sul da capital, na manhã desta sexta-feira. Em junho deste ano foi divulgada a informação de que o governo de SP pretendia contratar o International Finance Corporation (IFC) para avaliar as duas opções de desestatização da empresa: uma capitalização, mas sem perda de controle acionário do governo, ou uma privatização de fato."},
{"title": "Maiores altas e quedas do Ibovespa na semana", "link": "https://financenews.com.br/2021/08/maiores-altas-e-quedas-do-ibovespa-na-semana-27/", "content": ""},
{"title": "PF cumpriu mandado de busca e apreensão em unidade da Minerva", "link": "https://financenews.com.br/2021/08/pf-cumpriu-mandado-de-busca-e-apreensao-em-unidade-da-minerva/", "content": "A Minerva (BEEF3) informou após o pregão desta sexta-feira, 20, que a Polícia Federal realizou procedimento na unidade localizada em Palmeiras de Goiás, no estado de Goiás, no âmbito da fase inicial da operação “a Posteriori”, que apura supostas irregularidades envolvendo auditores fiscais federais agropecuários no período de 2018 a 2019.  Os agentes cumpriram mandados de busca e apreensão. “O procedimento contou com total cooperação dos colaboradores da Minerva e a unidade Palmeiras de Goiás mantém suas atividades regulares”, afirmou a empresa.  Ainda segundo a Minerva, não existe indiciamento ou denúncia contra a companhia, contra seus administradores ou qualquer de seus empregados ou colaboradores no âmbito da operação."},
{"title": "Comentário de fechamento do pregão 20 de agosto", "link": "https://financenews.com.br/2021/08/comentario-de-fechamento-do-pregao-20-de-agosto-2/", "content": ""},
{"title": "Guide vê como positiva reestruturação da Gerdau no México", "link": "https://financenews.com.br/2021/08/guide-ve-como-positiva-reestruturacao-da-gerdau-no-mexico/", "content": "Em um relatório assinado pelo analista Luis Sales, a corretora Guide avalia como positiva a reestruturação da Gerdau no México. “Vemos a notícia com bons olhos pela reestruturação da Gerdau no México, unificando três empresas em uma, o que tende a tornar mais eficiente a gestão, através de redução de custos e ganhos operacionais”, destaca o relatório. A reestruturação envolve a subsidiária Sidertúl e as suas sociedades Aceros Corsa e Gerdau Corsa em parceria com o Grupo Córdova. As três companhias, todas localizadas no México, se fundirão e se tornarão uma só. “Como passo preliminar à incorporação, o Grupo Córdova adquirirá 16,84% do capital social da Sidertúl, pelo montante de US$ 32.500 mil, a fim de equalizar sua participação acionária no capital social da Gerdau Corsa, após a incorporação”, explicou a Gerdau.  Como resultado, a Gerdau S.A. aumentará, indiretamente, a sua participação no capital social da Gerdau Corsa de 70% para 75%, mantendo-se o controle compartilhado da Gerdau Corsa com o Grupo Córdova.  “A reorganização societária reforçará o compromisso das companhias com suas operações no México, geografia importante e estratégica dentro da sua visão de longo prazo”, afirmou a siderúrgica.  A operação deve ser concluída no quarto trimestre de 2021, está condicionada à aprovação dos acionistas das sociedades envolvidas e da Comisión Federal de Competencia Económica – COFECE (o órgão de defesa da concorrência mexicano). "},
{"title": "Armac compra Rental Company do Brasil", "link": "https://financenews.com.br/2021/08/armac-compra-rental-company-do-brasil/", "content": "A Armac (ARML3) informou nesta sexta à noite que comprou 100% da Rental Company do Brasil (RCB) por R$ 25,6 milhões.  A RCB faz locação de plataformas elevatórias por meio de contratos recorrentes para clientes nos setores de varejo, logística, companhias aéreas, entre outros. “Através dessa aquisição a Armac conquista uma escala mínima em plataformas elevatórias, com uma frota de 512 unidades após o investimento. Tal escala nos proporcionará maior competitividade na categoria, viabilizando uma oferta one-stop-shop. Por meio desse investimento utilizamos nossa capacidade de operação de ativos usados para ganhar escala no segmento com uma margem de segurança muito superior quando comparado a equipamentos novos, principalmente considerando o atual patamar do câmbio”, explicou a companhia em um comunicado. Fundada em 2011, a RCB faz locação de plataformas elevatórias por meio de contratos recorrentes para clientes nos setores de varejo, logística, companhias aéreas, entre outros. Reconhecida por seu excelente nível de serviço, a RCB é integrante do IPAF (International Powered Access Federation) e autorizada a capacitar seus clientes e certificar operadores no correto uso dos equipamentos. Com uma frota composta por 354 máquinas, com idade média de 4 anos, a RCB apresentou uma receita bruta anualizada de R$ 19 milhões em julho de 2021 vs. R$ 15,4 milhões no ano de 2020."},
{"title": "Assista à análise do Ibovespa, Petr4, Vale3, Bbas3, Abev3 e de Wege3", "link": "https://financenews.com.br/2021/08/assista-a-analise-do-ibovespa-petr4-vale3-bbas3-abev3-e-de-wege3/", "content": "Dalton Vieira faz a análise do Ibovespa, Winq21, Wdou21, Petr4, Vale3, Bbas3, Abev3 e de Wege3. Assista:"},
{"title": "A avaliação para a Cyrela, Eztec, Trisul, Tecnisa e Lavvi", "link": "https://financenews.com.br/2021/08/a-avaliacao-para-a-cyrela-eztec-trisul-tecnisa-e-lavvi/", "content": "Cyrela  O BTG tem recomendação de “compra” para a ação CYRE3 com preço-alvo de R$ 37. Em um relatório divulgado na quinta, 19, seus analistas avaliam que os resultados da empresa no segundo trimestre foram “muito fortes” e superaram suas expectativas otimistas.  “Embora os investidores estejam pessimistas em relação às perspectivas macro (taxas de juros mais altas, custos de materiais de construção em alta), a Cyrela parece muito bem posicionada (ótimo banco de terrenos, gestão de alto nível, operações bem administradas) para continuar apresentando resultados impressionantes (as margens do segundo trimestre foram prova disso)”, destaca o time de analistas do BTG no relatório. Também na véspera o BTG também emitiu avaliações sobre a Eztec, Trisul, Tecnisa e a Lavvi. Confira: Eztec (EZTC3)  Recomendação: “compra” Preço-alvo: R$  47 Trisul (TRIS3) Recomendação: “compra” Preço-alvo: R$  15 Tecnisa (TCSA3) Recomendação: “compra” Preço-alvo: R$  15 Lavvi (LAVV3) Recomendação: “compra” Preço-alvo:  R$ 12 O Finance News não faz recomendação de compra ou venda de ativos. O texto acima tem por objetivo informar. O preço-alvo é uma projeção baseada em uma metodologia e varia dependendo da instituição financeira. Procure profissionais especializados e certificados para tomar qualquer decisão sobre investimentos."},
{"title": "Atualização das 13h15: Sabesp, Rede D’or, Azul e outros destaques", "link": "https://financenews.com.br/2021/08/atualizacao-das-13h20-sabesp-rede-dor-azul-e-outros-destaques/", "content": "Ibovespa Às 13h10 o Ibovespa tinha alta de 0,30% aos 117.479 pontos. Na semana, caminha para fechar com desvalorização de -3%. A queda semanal ocorre diante do avanço da variante delta do coronavírus, que ameaça a retomada da economia no mundo e pressiona as commodities, a pressão regulatória do governo da China e as incertezas associadas, e o risco fiscal em meio à ruídos políticos no Brasil. Dólar O dólar comercial virou para queda. Às 13h09 o dólar comercial tinha baixa de 0,47% a R$  na venda. Azul As ações da Azul (AZUL4) operavam no positivo neste começo de tarde após a informação da agência Dow Jones de que a companhia está em negociações com credores da Latam Airlines para tentar convencer a rival a vender sua operação no Brasil. Às 13h10 subiam mais de 2% os papéis AZUL4. Sabesp As ações da Sabesp (SBSP3) tiveram uma forte alta após às 10h40. Às 13h05 subiam +10%.  O deputado federal Rodrigo Maia (sem partido) foi nomeado secretário de Projetos e Ações Estratégicas do estado de São Paulo.  Ao ser questionado sobre as primeiras ações como secretário, Maia disse que ainda está estudando a pasta, mas que pretende focar na Sabesp. Sua prioridade é a privatização da Sabesp, ressaltou. Em junho deste ano foi divulgada a informação de que o governo de SP pretendia contratar o International Finance Corporation (IFC) para avaliar as duas opções de desestatização da empresa: uma capitalização, mas sem perda de controle acionário do governo, ou uma privatização de fato. Rede D’or I O mercado repercute a informação de que o  Fundo gerido pela MAM, de Tanure, comprou 21% do capital total da Alliar  (AALR3). Para a corretora Guide, o movimento deve diminuir significativamente a chance da Rede D’Or (RDOR3) fazer uma outra proposta pela Alliar, em virtude do alto valor que deveria pagar pelo controle, após operação realizada por Nelson Tanure. “Portanto acreditamos que o grupo hospitalar deva buscar outras oportunidades em sua estratégia de crescimento inorgânica”, destaca um relatório assinado pelo analista Luis Sales. Rede D’Or II  A Rede D’Or informou nesta sexta, 20, que concluiu a aquisição da participação de 20% do capital social do Hospital Aliança, tornando-se titular de 100% do Hospital Aliança, em Salvador. A participação societária de 20% do Hospital Aliança foi comprada pelo preço de R$ 350 milhões. Deste modo, o valor pago pela totalidade das ações representativas do capital social do Hospital Aliança foi de R$ 1,150 bilhão.  A previsão de receita para o Hospital Aliança no ano de 2022 é de R$ 700 milhões, com um EBITDA projetado de R$ 200 milhões. BR Malls O BTG Pactual tem classificação de “compra” para a BR Malls (BRML3). Essa recomendação deve-se, principalmente, ao ‘valuation’ da companhia. O preço-alvo é de R$ 14.  Leia a análise  completa aqui. Vale Depois da forte queda da véspera, as ações Vale (VALE3) operavam em alta de 0,5% às 13h10. O minério teve leve alta em Dalian, na China. Burger King Brasil  O Itaú BBA elevou a classificação do Burger King Brasil (BKBR3) de ‘market perform’ para ‘outperform’ (projeção de valorização acima da média do mercado). A alteração ocorre depois da correção recente de preços. O preço-alvo para 2022 é de R$ 12,5.  O Finance News não faz recomendação de compra ou venda de ativos. O texto acima tem por objetivo informar. O preço-alvo é uma projeção baseada em uma metodologia e varia dependendo da instituição financeira. Procure profissionais especializados e certificados para tomar qualquer decisão sobre investimentos."},
{"title": "Eztec vai recomprar até 5 milhões de ações ", "link": "https://financenews.com.br/2021/08/eztec-vai-recomprar-ate-5-milhoes-de-acoes/", "content": "A Eztec (EZTC3) vai recomprar até 5.035.897 de ações ordinárias.  Em um fato relevante divulgado nesta sexta, 20, depois do fechamento do mercado, a companhia anunciou que seu conselho de administração aprovou um programa de recompra de ações.  O prazo para realização das operações começa em 23 de agosto de 2021 e o término será em 23 de fevereiro de 2022. Atualmente a companhia tem 100.717.936 (cem milhões, setecentas e dezessete mil, novecentas e trinta e seis) ações ordinárias em circulação no mercado. Com relação ao objetivo da operação, a Eztec afirmou: “adquirir ações de emissão da companhia para manutenção em tesouraria, com o objetivo de aplicar recursos disponíveis da companhia para maximizar a geração de valor para os acionistas, uma vez que, na visão da administração da companhia, o valor atual de suas ações não reflete o real valor dos seus ativos combinado com a perspectiva de rentabilidade e geração de resultados futuros”."},
{"title": "Fundo soberano de Cingapura eleva participação no Banco Pan", "link": "https://financenews.com.br/2021/08/fundo-soberano-de-cingapura-eleva-participacao-no-banco-pan/", "content": "O fundo soberano de Cingapura (GIC Private Limited) elevou a participação no Banco Pan (BPAN4) para 5%. A informação consta em um comunicado do banco enviado ao mercado na noite desta sexta, 20.  Agora o GIC Private passou a deter 27,7 milhões de ações da instituição financeira. O  GIC destacou que não objetiva alterar a composição do controle ou a estrutura administrativa do banco."},
{"title": "S&P revisa para ‘positiva’ perspectiva dos ratings da Iochpe-Maxion", "link": "https://financenews.com.br/2021/08/sp-revisa-para-positiva-perspectiva-dos-ratings-da-iochpe-maxion/", "content": "A agência de classificação de risco de crédito Standard & Poor´s (S&P) revisou a perspectiva dos ratings da Iochpe-Maxion (MYPK3) de “negativa” para “positiva”. A alteração foi devido à melhora da rentabilidade e alavancagem financeira. A agência reafirmou os ratings ‘BB-’ e ‘brAA+’, nas escalas global e nacional, respectivamente. "},
{"title": "Braskem esclarece notícia sobre oferta pública de ações", "link": "https://financenews.com.br/2021/08/braskem-esclarece-noticia-sobre-oferta-publica-de-acoes/", "content": "A Braskem (BRKM5) prestou esclarecimentos na noite desta sexta-feira, 20, após notícia veiculada na mídia a respeito de oferta pública de ações da companhia como uma possível estratégia de saída dos acionistas. A Braskem afirmou que “não tem conhecimento das informações constantes em referida notícia e, conforme mencionado em outras oportunidades, não é parte de eventuais discussões de seus acionistas sobre a venda das suas participações acionárias”. A agência de notícias Bloomberg informou no dia 19 de agosto que uma oferta pública de ações está de volta como uma possível estratégia de saída dos acionistas controladores da petroquímica.  A Braskem também informou no comunicado enviado ao mercado após o pregão desta sexta-feira, que solicitou esclarecimentos aos seus acionistas Novonor e Petrobras sobre a notícia. A Novonor (antiga Odebrecht) afirmou: “a Novonor está considerando uma potencial transação envolvendo a participação da Novonor S.A. na Braskem e, nesse contexto está avaliando potenciais estruturas para tal transação. No entanto, não há elementos suficientes para assegurar a concretização de qualquer transação e tampouco foi definida qualquer estrutura para tanto. Desta forma, no momento, não há qualquer informação adicional a ser prestada sobre o tema.” Já a Petrobras destacou: “a Petrobras esclarece que não há qualquer definição ou decisão sobre a forma de alienação da sua parte na Braskem, sendo importante ressaltar que, conforme informado em 09/08/2021, contratou o JP Morgan para assessoramento financeiro da eventual e futura transação referente à sua participação na companhia.”"},
{"title": "Notícias corporativas da noite desta sexta, 20", "link": "https://financenews.com.br/2021/08/noticias-corporativas-da-noite-desta-sexta-20/", "content": "Notícias corporativas da noite desta sexta, 20 (para ler os detalhes, clique nos links abaixo) Análise de fundamentos A avaliação para a Cyrela, Eztec, Trisul, Tecnisa e Lavvi (leia aqui) Análise gráfica Assista à análise do Ibovespa, Petr4, Vale3, Bbas3, Abev3 e de Wege3 (veja aqui)"},
{"title": "Itaú: assembleia para deliberar incorporação da XPart pela XP será em outubro ", "link": "https://financenews.com.br/2021/08/itau-assembleia-para-deliberar-incorporacao-da-xpart-pela-xp-sera-em-outubro/", "content": "O Itaú (ITUB4) informou na noite de sexta, 20, que a assembleia para deliberar incorporação da XPart pela XP será em 1 de outubro deste ano.  A seguir leia a íntegra do comunicado do Itaú ao mercado: O Itaú Unibanco Holding S.A. (“Itaú Unibanco” ou “Companhia”) informa aos seus acionistas e ao mercado em geral, em linha com os Fatos Relevantes divulgados em 03 e 26 de novembro de 2020, 31 de dezembro de 2020, 31 de janeiro e 31 de maio de 2021, e o Comunicado ao Mercado divulgado em 27 de julho de 2021, que, em face do interesse manifestado pela XP Inc. (“XP”) – companhia sediada nas Ilhas Cayman e listada na Nasdaq – de incorporar a XPart S.A. (“XPart”), as Assembleias Gerais da XP e da XPart para deliberar sobre a incorporação da XPart pela XP estão programadas para o dia 1º de outubro de 2021 (“AGEs de Incorporação”).  A XPart é uma sociedade formalmente constituída em 31 de maio de 2021, fruto da cisão parcial do Itaú Unibanco, pela qual se segregou do Conglomerado Itaú Unibanco a linha de negócio referente à sua participação no capital da XP para a XPart, conforme deliberado em Assembleia Geral Extraordinária da Companhia de 31 de janeiro de 2021, e tem por objeto exclusivo a participação, como acionista, direta ou indiretamente, no capital social da XP.  Conforme divulgado anteriormente, se a incorporação for aprovada pelos acionistas da XPart e pelos acionistas da XP, nas respectivas AGEs de Incorporação, as ações de emissão do Itaú Unibanco e os American Depositary Receipts – ADRs do Itaú Unibanco continuarão a ser negociados com direito ao recebimento de valores mobiliários de emissão da XPart até encerramento do pregão de 1º de outubro de 2021, dia da realização das AGEs de Incorporação. Após essa data, em substituição aos referidos direitos de recebimento de valores mobiliários, receberão (a) no caso dos acionistas controladores da Companhia – IUPAR – Itaú Unibanco Participações S.A. e Itaúsa S.A., e dos titulares de ADRs do Itaú Unibanco, ações Classe A de emissão da XP, e (b) no caso dos demais acionistas da XPart, Brazilian Depositary Receipts – BDRs patrocinados Nível I, lastreados em ações Classe A de emissão da XP.  Em relação aos ADRs do Itaú Unibanco, o Bank of New York, banco depositário desses títulos, suspenderá a emissão e o cancelamento dos ADRs do Itaú Unibanco a partir do encerramento do pregão de 28 de setembro de 2021 até a abertura do pregão de 6 de outubro de 2021, para que seja possível a operacionalização da entrega das ações Classe A de emissão da XP aos detentores de ADRs do Itaú Unibanco, caso a incorporação seja aprovada. Durante esse período, os detentores de ADRs de emissão do Itaú Unibanco não poderão receber as ações de emissão do Itaú Unibanco subjacentes aos ADRs, assim como os detentores de ações preferenciais de emissão do Itaú Unibanco não poderão depositar suas ações a fim de receber ADRs.  No entanto, o fechamento dos livros de emissão e cancelamento não afetará a negociação dos ADRs do Itaú Unibanco, que continuará acontecendo normalmente durante esse período.  Como já informado pela Companhia, caso a incorporação da XPart não seja aprovada ou não haja a listagem da XPart em bolsa até 24 de novembro de 2021, data final do prazo de 120 (cento e vinte) dias iniciado em 27 de julho de 2021, quando ocorreu a homologação da cisão da Companhia pelo Banco Central do Brasil, será concedido aos acionistas o direito de retirada da XPart, nos termos dos §§ 3º e 4º do artigo 223 da Lei nº 6.404/76.  Esse direito não se estende aos detentores de ADRs do Itaú Unibanco. Por fim, detalhes sobre o exercício do direito de recesso em relação às ações de emissão da XPart, caso ocorra sua incorporação pela XP, poderão ser encontrados em seu Manual da Assembleia. Esse direito não se estende aos detentores de ADRs do Itaú Unibanco. "},
{"title": "Oceanpact contrata bancos para captação de até R$ 420 milhões", "link": "https://financenews.com.br/2021/08/oceanpact-contrata-bancos-para-captacao-de-ate-r-420-milhoes/", "content": "A Oceanpact Serviços Marítimos (OPCT3) informou na noite desta sexta, 20, que engajou o Banco Itaú BBA, o Banco Bradesco BBI, o Banco ABC Brasil e o Banco Votorantim para atuarem, em conjunto, como coordenadores, sendo o Itaú BBA o coordenador líder da operação, no âmbito de potencial captação de recursos no mercado local de renda fixa no valor total de até R$ 420 milhões.  “Caso a potencial captação seja realizada, esta será conduzida em conformidade com a legislação e a regulamentação aplicáveis e os recursos obtidos poderão ser aplicados da seguinte forma: a compra de embarcação e robôs submarinos; e a otimização da estrutura de capital da companhia, incluindo o pré-pagamento de dívida existente”, explicou a Oceanpact em um fato relevante.   A empresa afirmou que a potencial captação, caso concluída, poderá ser garantida por bens e/ou ativos de sua propriedade.  A operação está sujeita, ainda, às condições do mercado de capitais brasileiro, às aprovações societárias necessárias da Companhia, à celebração dos contratos definitivos, à conclusão satisfatória dos procedimentos usuais em operações análogas, ao cumprimento de demais condições precedentes da operação, dentre outros fatores alheios à vontade da companhia."},
{"title": "7 links com análises de empresas da Bolsa", "link": "https://financenews.com.br/2021/08/7-links-com-analises-de-empresas-da-bolsa/", "content": "A seguir confira os artigos de análise de fundamentos que foram destaques no Finance News nesta semana:  (clique nos links para ler) Cemig: Guide avalia os resultados  BTG sobre Yduqs: ‘falta de catalisadores de curto prazo ainda nos deixa neutros’ Hidrovias vale a pena? Leia a análise para a ação HBSA3 Corretora avalia que resultados do Assaí devem continuar ‘robustos’  A avaliação para a Cyrela, Eztec, Trisul, Tecnisa e Lavvi BTG tem recomendação de ‘compra’ para BR Malls. Leia a análise Cruzeiro do Sul educacional: leia a análise para ação CSED3 Notícias corporativas deste fim de semana (para ler os detalhes, clique nos links abaixo) Braskem esclarece notícia sobre oferta pública de ações Morgan Stanley reduz participação na MRV Eztec vai recomprar até 5 milhões de ações  PF cumpriu mandado de busca e apreensão em unidade da Minerva Maiores altas e quedas do Ibovespa na semana Ibovespa fecha em alta de 0,76%. Na semana caiu 2,59% Fundo soberano de Cingapura eleva participação no Banco Pan Armac compra Rental Company do Brasil S&P revisa para ‘positiva’ perspectiva dos ratings da Iochpe-Maxion Oceanpact contrata bancos para captação de até R$ 420 milhões Itaú: assembleia para deliberar incorporação da XPart pela XP será em outubro "}
]