[
    {
        "title": "Petróleo, minério, bitcoin, notícias corporativas e mercados nesta sexta",
        "conteudo": "China (Shanghai Comp.): -1,10% (pregão encerrado)Japão (Nikkei 225): -0,98% (pregão encerrado)Hong Kong (Hang Seng): -1,84% (pregão encerrado)Alemanha (DAX): -0,45%Londres (FTSE 100): -0,17%Petróleo Brent: -0,63% (US$ 66,02). O brent é referência para a Petrobras.Petróleo WTI: -0,65% (US$ 63,09).Bitcoin futuro: +1,23% (US$ 47.245)O contrato futuro mais líquido do minério de ferro negociado na bolsa de Dalian, na China, teve alta de 0,25% cotado em 777 iuanes (US$ 119,6). A cotação em Dalian pode impactar os papéis da brasileira Vale (VALE3), CSN (CSNA3) e CSN Mineração (CMIN3). Esse dado foi obtido no link: Às 7h48 em Wall Street, o Dow Jones futuro operava em queda de 0,40% e o S&P 500 futuro com desvalorização de 0,36%. Nasdaq futuro caía 0,22%.",
        "url": "https://financenews.com.br/2021/08/petroleo-minerio-bitcoin-noticias-corporativas-e-mercados-nesta-sexta/"
    },
    {
        "title": "Minério, petróleo, bitcoin, mercados hoje e notícias corporativas",
        "conteudo": "A China divulgou no fim da noite de domingo, 15, dados que mostram um crescimento mais lento do que o esperado.A produção industrial cresceu 6,4% em julho, abaixo do projetado de 7,8%. As vendas no varejo aumentaram 8,5% em julho, abaixo da previsão de 11,5%. China (Shanghai Comp.): +0,03% (pregão encerrado)Japão (Nikkei 225): -1,62% (pregão encerrado)Hong Kong (Hang Seng): -0,80% (pregão encerrado)Alemanha (DAX): -0,43%Londres (FTSE 100): -1%Petróleo Brent: -1,22% (US$ 69,67). O brent é referência para a Petrobras.Petróleo WTI: -1,46% (US$ 67,22).Bitcoin: +2,09% (US$ 47.472)O contrato futuro mais líquido do minério de ferro negociado na bolsa de Dalian, na China, teve alta de 2,28% cotado em 850,5 iuanes (US$ 131,3). A cotação em Dalian pode impactar os papéis da brasileira Vale (VALE3), CSN (CSNA3) e CSN Mineração (CMIN3). Esse dado foi obtido no link: Às 8h em Wall Street, o Dow Jones futuro operava em queda de 0,30% e o S&P 500 futuro com desvalorização de 0,22%. Nasdaq caía 0,23%.",
        "url": "https://financenews.com.br/2021/08/minerio-petroleo-bitcoin-mercados-hoje-e-noticias-corporativas-2/"
    },
    {
        "title": "Minério, petróleo, bitcoin, mercados hoje e notícias corporativas",
        "conteudo": "Os d.Nesta quarta-feira, o Banco Central americano (Federal Reserve) divulga às 15h a ata da sua mais recente reunião. Analistas buscam no documento sinais que permitam deduzir quando vai começar a desaceleração das compras mensais de títulos, além de perspectivas quanto à inflação e emprego.China (Shanghai Comp.): +1,11% (pregão encerrado)Japão (Nikkei 225): +0,59% (pregão encerrado)Hong Kong (Hang Seng): +0,47% (pregão encerrado)Alemanha (DAX): -0,09%Londres (FTSE 100): -0,27%Petróleo Brent: +1,13% (US$ 69,82). O brent é referência para a Petrobras.Petróleo WTI: +0,90% (US$ 67,01).Bitcoin: -0,46% (US$ 45.320)O contrato futuro mais líquido do minério de ferro negociado na bolsa de Dalian, na China, teve queda de 3,7% cotado em 813 iuanes (US$ 125,4). A cotação em Dalian pode impactar os papéis da brasileira Vale (VALE3), CSN (CSNA3) e CSN Mineração (CMIN3). Esse dado foi obtido no link: Às 7h55 em Wall Street, o Dow Jones futuro operava em queda de 0,18% e o S&P 500 futuro com desvalorização de 0,03%. Nasdaq subia 0,16%.",
        "url": "https://financenews.com.br/2021/08/minerio-petroleo-bitcoin-mercados-hoje-e-noticias-corporativas-3/"
    },
    {
        "title": "Via Varejo tem novo ticker nesta segunda-feira",
        "conteudo": "A partir desta segunda-feira, 16 de agosto, as ações da Via, antigo nome da Via Varejo, serão negociadas sob o ticker VIIA3 na B3 em substituição ao VVAR3. O nome do pregão passará a ser apenas Via em substituição à Via Varejo.Até a última sexta-feira o ticker era VVAR3. Em um fato relevante enviado ao mercado no dia 6 de agosto, a companhia explicou que o “novo posicionamento da marca institucional, nova assinatura corporativa e agora a alteração do ticker para VIIA3, reforçam a estratégia de ser reconhecida como “a melhor Via de compras de todos os brasileiros, onde, quando e como eles quiserem” e ir muito além do varejo”.",
        "url": "https://financenews.com.br/2021/08/via-varejo-tem-novo-ticker-nesta-segunda-feira/"
    },
    {
        "title": "Oceanpact contrata bancos para captação de até R$ 420 milhões",
        "conteudo": "A Oceanpact Serviços Marítimos (OPCT3) informou na noite desta sexta, 20, que engajou o Banco Itaú BBA, o Banco Bradesco BBI, o Banco ABC Brasil e o Banco Votorantim para atuarem, em conjunto, como coordenadores, sendo o Itaú BBA o coordenador líder da operação, no âmbito de potencial captação de recursos no mercado local de renda fixa no valor total de até R$ 420 milhões. “Caso a potencial captação seja realizada, esta será conduzida em conformidade com a legislação e a regulamentação aplicáveis e os recursos obtidos poderão ser aplicados da seguinte forma: a compra de embarcação e robôs submarinos; e a otimização da estrutura de capital da companhia, incluindo o pré-pagamento de dívida existente”, explicou a Oceanpact em um fato relevante.  A empresa afirmou que a potencial captação, caso concluída, poderá ser garantida por bens e/ou ativos de sua propriedade. A operação está sujeita, ainda, às condições do mercado de capitais brasileiro, às aprovações societárias necessárias da Companhia, à celebração dos contratos definitivos, à conclusão satisfatória dos procedimentos usuais em operações análogas, ao cumprimento de demais condições precedentes da operação, dentre outros fatores alheios à vontade da companhia.",
        "url": "https://financenews.com.br/2021/08/oceanpact-contrata-bancos-para-captacao-de-ate-r-420-milhoes/"
    },
    {
        "title": "10 perguntas (e respostas) sobre a queda da Bolsa ",
        "conteudo": "A queda ocorre devido a fatores externos e internos. Entre os fatores externos estão o avanço da variante delta do coronavírus, que ameaça a retomada da economia no mundo e pressiona as commodities, como petróleo e minério de ferro. A pressão regulatória do governo da China também ajuda a derrubar o preço do minério e do aço. Entre os fatores internos estão aumento do risco fiscal em meio a ruídos políticos no Brasil (tensão entre os Poderes); alta dos juros, e estimativa de redução da atividade econômica para 2022. Além disso, não foi bem recebida a proposta de reforma do Imposto de Renda, o que penalizou empresas boa pagadoras de proventos. No momento, analistas avaliam que, com a alta persistente da inflação, o governo será obrigado a gastar ainda mais do que se previa. Isso em meio ao risco de ter que pagar precatórios bilionários e às vésperas de um ano eleitoral, quando as chances de medidas populistas aumentam. A percepção do risco de que seja furado o teto de gastos se eleva. Vale lembrar que o teto é a barreira constitucional que limita o endividamento federal de longo prazo.Tudo isso se traduz em algo que grandes players do mercado não gostam: incerteza.Quanto maior a incerteza, maior é o prêmio exigido pelo mercado para investir. Ou seja: maior é o juro exigido. Por isso que a taxa de juros pré-fixada de 10 anos teve forte alta nas últimas semanas no Brasil, o que não vem ocorrendo com outros países emergentes.Para se ter uma ideia, a taxa de um título do tesouro chamado de NTN-B 2050 se aproxima do patamar registrado no pior momento da pandemia, isto é, quando houve um momento de grande incerteza.Os analistas ouvidos pelo Finance News apontam que nosso país é um dos poucos a ver uma elevação acentuada do juro de longo prazo. Isso tem um impacto direto em ativos de risco, como é o caso das ações. Nesse cenário, grandes investidores tendem a mirar mais em ativos atrelados a juros e ter menor exposição à Bolsa.A elevação dos gastos no Brasil sem uma contrapartida e a retirada dos estímulos pelo Banco Central americano são citados como os principais, além de outros. A redução dos estímulos, importantes durante a crise provocada pela pandemia, pelo Banco Central americano leva à redução da liquidez pelo mundo. Menos dinheiro à disposição tende a gerar um movimento de busca por locais mais seguros para investir, como países ricos. O capital especulativo de sobra inflou o preço de muitas ações na Bolsa brasileira e na de muitos países.É importante também entender outra medida do Banco Central dos EUA que pode impactar nosso mercado: a elevação dos juros americanos. Embora ainda não seja uma preocupação de agora (o mercado está mais atento à redução dos estímulos), esse tema deve ganhar relevância nos próximos trimestres. A alta dos juros americanos retira dinheiro dos emergentes, faz o dólar subir e provoca alta da inflação.De fato, os resultados do segundo trimestre deste ano mostraram que muitas empresas com ações negociadas na B3 voltaram a ter bons níveis de rentabilidade, o que acaba tornando indicadores financeiros e operacionais das suas ações ainda interessantes.No entanto, entre as sinalizações dos balanços do segundo trimestre das companhias e as projeções do que está por vir, o mercado, nesse momento, tem dado maior ênfase nos próximos trimestres, precificando agora um cenário mais adverso nos próximos trimestres.Analistas afirmam ainda que é preciso entender que a base de comparação ajudou muitas empresas. Houve companhias que reverteram o prejuízo em relação ao 2T20. Só que no segundo trimestre de 2020, vale lembrar, a grande maioria das empresas sofreu com o impacto do fechamento da economia devido à pandemia.Nesse ponto especialistas se dividem. Alguns acreditam que as ações estão baratas e a queda do Ibovespa é uma oportunidade para comprar papéis de companhias com bons fundamentos, boa gestão e de setores promissores. Outros acreditam que muitos papéis podem cair mais já que subiram em função de uma estimativa de crescimento da economia bem maior do que as projeções atuais. Todos são unânimes em afirmar que os investidores agora terão que ser mais seletivos e estar posicionados em companhias com boas perspectivas de resultados mesmo diante do cenário mais desafiador e resilientes ao cenário macroeconômico.",
        "url": "https://financenews.com.br/2021/08/10-perguntas-e-respostas-sobre-a-queda-da-bolsa/"
    },
    {
        "title": "Braskem esclarece notícia sobre oferta pública de ações",
        "conteudo": "A Braskem (BRKM5) prestou esclarecimentos na noite desta sexta-feira, 20, após notícia veiculada na mídia a respeito de oferta pública de ações da companhia como uma possível estratégia de saída dos acionistas.A Braskem afirmou que “não tem conhecimento das informações constantes em referida notícia e, conforme mencionado em outras oportunidades, não é parte de eventuais discussões de seus acionistas sobre a venda das suas participações acionárias”.A agência de notícias Bloomberg informou no dia 19 de agosto que uma oferta pública de ações está de volta como uma possível estratégia de saída dos acionistas controladores da petroquímica. A Braskem também informou no comunicado enviado ao mercado após o pregão desta sexta-feira, que solicitou esclarecimentos aos seus acionistas Novonor e Petrobras sobre a notícia.A Novonor (antiga Odebrecht) afirmou: “a Novonor está considerando uma potencial transação envolvendo a participação da Novonor S.A. na Braskem e, nesse contexto está avaliando potenciais estruturas para tal transação. No entanto, não há elementos suficientes para assegurar a concretização de qualquer transação e tampouco foi definida qualquer estrutura para tanto. Desta forma, no momento, não há qualquer informação adicional a ser prestada sobre o tema.”Já a Petrobras destacou: “a Petrobras esclarece que não há qualquer definição ou decisão sobre a forma de alienação da sua parte na Braskem, sendo importante ressaltar que, conforme informado em 09/08/2021, contratou o JP Morgan para assessoramento financeiro da eventual e futura transação referente à sua participação na companhia.”",
        "url": "https://financenews.com.br/2021/08/braskem-esclarece-noticia-sobre-oferta-publica-de-acoes/"
    },
    {
        "title": "Eventos no radar do mercado nesta semana",
        "conteudo": "O presidente do banco central dos EUA, Jerome Powell, fala durante o tradicional simpósio de Jackson Hole, encontro realizado anualmente. O discurso é na sexta-feira, às 11h.Powell pode fornecer novas sinalizações sobre a redução das compras de títulos. Alguns analistas esperam que sejam anunciados planos para desacelerar o programa de compra de ativos do Banco Central americano. O discurso pode mexer com o mercado de ações.O mercado monitora o embate institucional entre o presidente Jair Bolsonaro e o Poder Judiciário. As incertezas quanto ao avanço da reforma tributária e da PEC dos Precatórios também estão no radar de analistas e grandes players.O relator da reforma administrativa, deputado Arthur Maia (DEM-BA), deve apresentar entre quarta-feira e sexta-feira o parecer à proposta de emenda constitucional. A intenção é votar a PEC na primeira semana de setembro na comissão especial e então levá-la ao plenário da Câmara.As discussões sobre a reforma do Imposto de Renda, que enfrenta fortes resistências até da base do governo, também recebem atenção especial do mercado.   Às 9h30 de quinta, 26, será divulgada a segunda estimativa do Produto Interno Bruto (PIB) do segundo trimestre dos EUA. Analistas ouvidos pela Refinitiv projetam de alta de 6,7%. Na quarta-feira, 25, às 9h, o IBGE divulga o IPCA-15, índice considerado uma prévia da inflação. A pressão inflacionária e seus impactos na economia tem recebido atenção especial do mercado. Veja o estudo do gráfico do Ibovespa, Cvcb3, Engi11, Cple6, Hapv3, Jbss3, Taee11, Vale3, Petr4, Ggbr4, Goau4, Csna3, Usim5 e de Qual3. ",
        "url": "https://financenews.com.br/2021/08/eventos-no-radar-do-mercado-nesta-semana-7/"
    },
    {
        "title": "Itaú: assembleia para deliberar incorporação da XPart pela XP será em outubro ",
        "conteudo": "O Itaú (ITUB4) informou na noite de sexta, 20, que a assembleia para deliberar incorporação da XPart pela XP será em 1 de outubro deste ano. A seguir leia a íntegra do comunicado do Itaú ao mercado:",
        "url": "https://financenews.com.br/2021/08/itau-assembleia-para-deliberar-incorporacao-da-xpart-pela-xp-sera-em-outubro/"
    },
    {
        "title": "Ibovespa fecha em alta de 0,76%. Na semana caiu 2,59%",
        "conteudo": "O Ibovespa fechou em alta de 0,76% aos 118.052 pontos. O volume financeiro negociado somou R$ 30,3 bilhões. Na semana o índice caiu 2,59%.O destaque de alta do pregão foi a Sabesp (SBSP3), que saltou +10% com o Rodrigo Maia, nomeado hoje secretário de Projetos e Ações Estratégicas do estado de São Paulo, afirmando que sua prioridade é a privatização da Sabesp.Nos EUA o Dow Jones fechou em alta de 0,65%, o S&P 500 de +0,81% e Nasdaq de +1,19%. ",
        "url": "https://financenews.com.br/2021/08/ibovespa-fecha-em-alta-de-076-na-semana-caiu-259/"
    }
]