[
    {
        "title": "Guide vê como positivo movimento de diversificação da Cosan ",
        "conteudo": "Em um relatório assinado pelo analista Luis Sales, a corretora Guide informou nesta terça-feira, 24, que vê o movimento de diversificação da Cosan (CSAN3) como positivo, em função do seu histórico positivo de alocação de capital e retorno aos acionistas.Na véspera a “O grupo possui uma expertise no segmento logístico, sendo essencial para o escoamento da commodity, e conta com um parceiro que já possui uma atuação consolidada no segmento de mineração”, reporta o relatório.A corretora avalia o Brasil como muito bem posicionado para operações de minério de ferro, principalmente no Pará, onde a Vale (VALE3) já atua.“Vemos o mercado positivo para os próximos anos com a expansão de crescimento da China e expansão da produção de aço”, destacou a Guide.    ",
        "url": "https://financenews.com.br/2021/08/guide-ve-como-positivo-movimento-de-diversificacao-da-cosan/"
    },
    {
        "title": "Renner diz que não fez contato com autores de ataque nem negociou ou fez pagamento de resgate ",
        "conteudo": "A Lojas Renner (LREN3) informou nesta terça-feira, 24, que, após o ataque cibernético sofrido em 19 de agosto, as lojas permaneceram abertas e operando durante todo o tempo, com indisponibilidade de apenas alguns processos por algumas horas da quinta-feira.A varejista afirmou que a operação de e-commerce foi restabelecida nos sites na manhã do dia 21 (sábado) e, nos aplicativos, no dia 22 (domingo).Ainda de acordo com a Renner, os principais bancos de dados permanecem preservados e, neste momento, todos os sistemas prioritários já estão operacionais.“A companhia ressalta que não fez nenhum contato com os autores desse ataque, tampouco negociou ou fez pagamento de resgate de qualquer espécie”, afirmou a Renner, destacando que as equipes permanecem mobilizadas de acordo com o plano de proteção e recuperação, com todos os seus protocolos de controle e segurança, e com um trabalho de apuração, documentação e investigação sobre o ocorrido.     ",
        "url": "https://financenews.com.br/2021/08/renner-diz-que-nao-fez-contato-com-autores-de-ataque-nem-negociou-ou-fez-pagamento-de-resgate/"
    },
    {
        "title": "Ibovespa futuro, dólar e outros destaques",
        "conteudo": "O Ibovespa futuro (INDV21 – contrato com vencimento para 13 de outubro/21) abriu em alta nesta terça, 24. Às 9h31 subia 1,17% aos 119.400 pontos.Embora considerado um indicador de como poderá se comportar o mercado, esse índice nem sempre antecipa as informações que vão condicionar o pregão a partir das 10h.   Às 9h30 o dólar comercial tinha queda de 0,69% a R$ 5,3344 na venda.Petróleo Brent: +1,43% (US$ 69,35). O brent é referência para a Petrobras.Bitcoin futuro: +0,17% (US$ 49.355)O contrato futuro mais líquido do minério de ferro negociado na bolsa de Dalian, na China, teve alta de 6,16% cotado em 817 iuanes (US$ 126,1). A cotação em Dalian pode impactar os papéis da brasileira Vale (VALE3), CSN (CSNA3) e CSN Mineração (CMIN3).   ",
        "url": "https://financenews.com.br/2021/08/ibovespa-futuro-dolar-e-outros-destaques-70/"
    },
    {
        "title": "Itaú BBA eleva recomendação para a ação do Banco do Brasil ",
        "conteudo": "O time de analistas do Itaú BBA avalia que os fundamentos do Banco do Brasil (BBAS3) estão bem e que a nova gestão manteve uma abordagem prudente para o crescimento / qualidade da carteira de crédito e está proporcionando mais economia de custos do que esperava.Por isso, o BBA destaca que, com mais a ganhar do que perder, a recomendação anterior “underperform” não se justifica mais.Nesse sentido a equipe de analistas do Itaú BBA elevou a recomendação para a ação BBAS3 para “marketperform” (projeção de desempenho em linha com a média do mercado).O preço-alvo foi atualizado de R$ 36 em 2021 para R$ 37 para 2022.A avaliação é que a ação do banco estatal está sendo negociada a um desconto historicamente alto em relação a outros bancos brasileiros. Segundo o time do BBA, isso sugere um alto grau de risco político já embutido mesmo levando em consideração o cenário pré-eleitoral.O Banco do Brasil (BBAS3) informou na segunda-feira, 23, que atualizou o valor do juro sobre o capital próprio divulgado por meio do fato relevante de 04.08.2021.O valor do JCP complementar referente ao 2º trimestre de 2021 atualizado pela taxa Selic até 23.08.2021 (data-base) é de R$ 0,34787265629.Para ter direito, era necessário ter ações do banco até o fim do pregão de segunda, 23, de agosto.As ações são negociadas “ex” a partir desta terça, 24 de agosto.A data do pagamento do JCP é o próximo dia 31 de agosto.    ",
        "url": "https://financenews.com.br/2021/08/itau-bba-eleva-recomendacao-para-a-acao-do-banco-do-brasil/"
    },
    {
        "title": "Notícias corporativas, minério, petróleo, bitcoin e mercados nesta terça-feira",
        "conteudo": "China (Shanghai Comp.): +1,31% (pregão encerrado)Japão (Nikkei 225): +0,87% (pregão encerrado)Hong Kong (Hang Seng): +2,46% (pregão encerrado)Alemanha (DAX): +0,30%Londres (FTSE 100): -0,14%Petróleo Brent: +1,64% (US$ 69,45). O brent é referência para a Petrobras.Petróleo WTI: +1,61% (US$ 66,67).Bitcoin futuro: +0,13% (US$ 49.345)O contrato futuro mais líquido do minério de ferro negociado na bolsa de Dalian, na China, teve alta de 6,16% cotado em 817 iuanes (US$ 126,1). A cotação em Dalian pode impactar os papéis da brasileira Vale (VALE3), CSN (CSNA3) e CSN Mineração (CMIN3). Esse dado foi obtido no link: Às 7h51 em Wall Street, o Dow Jones futuro operava em alta de 0,15% e o S&P 500 futuro com valorização de 0,18%. Nasdaq futuro subia 0,28%.Durante evento virtual promovido pela Sociedade Brasileira de Varejo e Consumo, na véspera, o ministro da Economia, Paulo Guedes, negou que a inflação esteja fora de controle. O ministro disse que o mundo inteiro está enfrentando uma alta de preços semelhante e ressaltou que considera que uma inflação entre 7% e 8% está “dentro do jogo”.     ",
        "url": "https://financenews.com.br/2021/08/noticias-corporativas-minerio-petroleo-bitcoin-e-mercados-nesta-terca-feira/"
    }
]