[
    {
        "title": "Intelbras anuncia colaboração para produção de soluções 5G no Brasil ",
        "conteudo": "A Intelbras (INTB3) assinou um acordo de colaboração com a Qualcomm Technologies e a Qualcomm Technologies International visando o desenvolvimento e produção do 5G Customer Premise Equipment (CPE), utilizando a plataforma Qualcomm 5G Fixed Wireless Access (FWA) de 2ª geração, com o sistema Snapdragon® X62 5G Modem-RF e soluções de Wi-Fi 6 e 6E da Qualcomm.A informação foi divulgada nesta terça-feira, 24.Segundo a Intelbras, a iniciativa visa suprir a demanda de operadoras e provedores de internet no Brasil em um momento importante em que a iminência do leilão das frequências para o 5G aumenta a necessidade de desenvolvimento do ecossistema de dispositivos 5G e Wi-Fi 6 no país. “Com o acordo plurianual, a Intelbras deverá ser a primeira empresa brasileira a avançar em direção ao desenvolvimento local de soluções baseadas no SDX 62 e, também, à integração na cadeia mundial de produção do 5G, tornando o Brasil parte importante do setor produtivo para a quinta geração de conectividade”, afirma a empresa em um comunicado.A Intelbras destacou que, com as soluções da Qualcomm Technologies, produzirá soluções 5G FWA, que fornecerá conectividade de alta qualidade, velocidade e latência semelhantes à fibra óptica, sem a necessidade de cabeamento e instalação na última milha (last mile).“Este projeto estimula o desenvolvimento no Brasil de tecnologias avançadas para fomentar a implementação do 5G no país e reforça o posicionamento de liderança da Intelbras no processo de redução da exclusão digital em território nacional”, afirmou a companhia.    ",
        "url": "https://financenews.com.br/2021/08/intelbras-anuncia-colaboracao-para-producao-de-solucoes-5g-no-brasil/"
    },
    {
        "title": "Notícias corporativas, minério, petróleo, bitcoin e mercados nesta terça-feira",
        "conteudo": "China (Shanghai Comp.): +1,31% (pregão encerrado)Japão (Nikkei 225): +0,87% (pregão encerrado)Hong Kong (Hang Seng): +2,46% (pregão encerrado)Alemanha (DAX): +0,30%Londres (FTSE 100): -0,14%Petróleo Brent: +1,64% (US$ 69,45). O brent é referência para a Petrobras.Petróleo WTI: +1,61% (US$ 66,67).Bitcoin futuro: +0,13% (US$ 49.345)O contrato futuro mais líquido do minério de ferro negociado na bolsa de Dalian, na China, teve alta de 6,16% cotado em 817 iuanes (US$ 126,1). A cotação em Dalian pode impactar os papéis da brasileira Vale (VALE3), CSN (CSNA3) e CSN Mineração (CMIN3). Esse dado foi obtido no link: Às 7h51 em Wall Street, o Dow Jones futuro operava em alta de 0,15% e o S&P 500 futuro com valorização de 0,18%. Nasdaq futuro subia 0,28%.Durante evento virtual promovido pela Sociedade Brasileira de Varejo e Consumo, na véspera, o ministro da Economia, Paulo Guedes, negou que a inflação esteja fora de controle. O ministro disse que o mundo inteiro está enfrentando uma alta de preços semelhante e ressaltou que considera que uma inflação entre 7% e 8% está “dentro do jogo”.     ",
        "url": "https://financenews.com.br/2021/08/noticias-corporativas-minerio-petroleo-bitcoin-e-mercados-nesta-terca-feira/"
    },
    {
        "title": "Rápidas: Vale, Banco do Brasil, Vitru, Cyrela, Cosan, SBF",
        "conteudo": "Depois de acumularem queda de mais 10% no mês de agosto, as ações da Vale (VALE3) subiam 3% às 10h20 desta terça-feira, 24. As ações acompanham a valorização do minério de ferro na China. Depois de quedas acentuadas nas últimas semanas, o contrato futuro do minério de ferro subiu mais de 6% em Dalian, na China.As ações da Cosan (CSAN3) operavam em alta de +3% às 10h22 com os investidores repercutindo notícias importantes sobre a empresa.Na véspera a O Banco do Brasil (BBAS3) informou nesta terça, 24, que será realizado o lançamento do Programa BB Investimentos Agro em evento público online. A finalidade do Programa é intensificar a atuação em linhas de investimentos relacionadas ao Agronegócio, com foco na inovação e na sustentabilidade, além de trazer apoio aos produtores de café e de outras lavouras afetadas pelas geadas.Na véspera o A Vitru, dona da Uniasselvi, adquiriu a Unicesumar em uma transação de até R$ 3,5 bilhões. A Unicesumar é uma das maiores empresas de ensino a distância (EAD) da pós-graduação brasileira indústria com 330 mil alunos.A Vitru tem os papéis negociados na Nasdaq, em Nova York, com o ticker ‘VTRU’. O BTG Pactual tem recomendação de ‘compra’ para o ativo com preço-alvo de US$ 19.“Como empresas de EaD puras, as operações são altamente sinérgicas, e, portanto, vemos o negócio como positivo e estratégico”, avaliam os analistas do BTG, destacando que a operação deve melhorar a liquidez dos papéis.O time de analistas do Bradesco BBI elevou a recomendação para os papéis do grupo SBF (SBFG3). A recomendação é “outperform” (projeção de desempenho acima da média do mercado). O preço-alvo passou de R$ 30 para R$ 44.O grupo SBF controla as lojas Centauro, ByTennis, Almax Sports, entre outras.A equipe do Bradesco BBI iniciou a cobertura da Cyrela (CYRE3). O preço-alvo para 2022 é de R$ 28. Destacando que os papéis da companhia recuaram quase 40% no ano apesar de resultados sólidos e tendências fortes, o BBI informou que a Cyrela é sua ‘top pick’ entre construtoras de renda média e alta no Brasil. A recomendação é “outperform”. As ações da CSN Mineração (CMIN3) saltavam quase 5% no horário.As ações das siderúrgicas CSN, Gerdau e Usiminas também sobem com força depois das recentes desvalorizações.Às 10h23 o Ibovespa tinha valorização de 1,37% aos 119.078 pontos.Às 10h22 o dólar comercial tinha queda de 0,67% a R$ 5,3357 na venda.   ",
        "url": "https://financenews.com.br/2021/08/rapidas-vale-banco-do-brasil-vitru-cyrela-cosan-sbf/"
    },
    {
        "title": "Itaú BBA eleva recomendação para a ação do Banco do Brasil ",
        "conteudo": "O time de analistas do Itaú BBA avalia que os fundamentos do Banco do Brasil (BBAS3) estão bem e que a nova gestão manteve uma abordagem prudente para o crescimento / qualidade da carteira de crédito e está proporcionando mais economia de custos do que esperava.Por isso, o BBA destaca que, com mais a ganhar do que perder, a recomendação anterior “underperform” não se justifica mais.Nesse sentido a equipe de analistas do Itaú BBA elevou a recomendação para a ação BBAS3 para “marketperform” (projeção de desempenho em linha com a média do mercado).O preço-alvo foi atualizado de R$ 36 em 2021 para R$ 37 para 2022.A avaliação é que a ação do banco estatal está sendo negociada a um desconto historicamente alto em relação a outros bancos brasileiros. Segundo o time do BBA, isso sugere um alto grau de risco político já embutido mesmo levando em consideração o cenário pré-eleitoral.O Banco do Brasil (BBAS3) informou na segunda-feira, 23, que atualizou o valor do juro sobre o capital próprio divulgado por meio do fato relevante de 04.08.2021.O valor do JCP complementar referente ao 2º trimestre de 2021 atualizado pela taxa Selic até 23.08.2021 (data-base) é de R$ 0,34787265629.Para ter direito, era necessário ter ações do banco até o fim do pregão de segunda, 23, de agosto.As ações são negociadas “ex” a partir desta terça, 24 de agosto.A data do pagamento do JCP é o próximo dia 31 de agosto.   ",
        "url": "https://financenews.com.br/2021/08/itau-bba-eleva-recomendacao-para-a-acao-do-banco-do-brasil/"
    },
    {
        "title": "Atualização das 13h30: Banco ABC, Banrisul, Intelbras e outros destaques",
        "conteudo": "O Ibovespa tem alta nesta terça-feira principalmente devido à valorização de commodities como petróleo e minério. Às 13h30 o índice tinha alta de 2,06% aos 119.909 pontos. Na máxima até agora chegou aos 120.340 pontos.O risco fiscal e a tensão política continuam no radar no Brasil. O presidente da Câmara dos Deputados, Arthur Lira (PP-AL), destacou em um evento da XP que “não houve e não haverá” por parte do Congresso sinal de rompimento com a responsabilidade fiscal.A afirmação ocorreu em meio a questionamentos de temas que têm elevado à aversão ao risco no Brasil como pagamento de precatórios e a criação do Auxílio Brasil.O dólar comercial tem forte queda nesta terça. Às 13h27 desvalorizava -2% a R$ 5,275 na venda.A equipe de analistas do Bank of America elevou a recomendação de “neutro” para “compra” dos papéis do banco ABC Brasil (ABCB4).O preço-alvo passou de R$ 18 para R$ 22.O Bank of America reduziu o preço-alvo de R$ 18 para R$ 13 para as ações do Banrisul (BRSR6), citando em relatório que o Banrisul está fazendo um bom trabalho com despesas e encargos de provisões, mas todos os olhos estão voltados para a receita da instituição financeira gaúcha.O banco Itaú BBA iniciou cobertura para as ações da Smart Fit (SMFT3). A recomendação é “outperform”. O preço-alvo para 2022 é de R$ 33,40 por ação.Vale lembrar que o time de analistas do Morgan Stanley também iniciou a cobertura para as ações da Smart Fit com recomendação “overweight”, que significa exposição acima da média do mercado. O preço-alvo para a ação SMFT3 é de R$ 32.A Em um relatório assinado pelo analista Luis Sales, a corretora Guide vê o anúncio com bons olhos para a Intelbras, que poderá ofertar produtos de tecnologia inovadora e ainda com exclusividade na América Latina, o que considera um importante diferencial para o posicionamento da companhia.A Guide avalia que a Intelbras já possui atualmente como vantagens competitivas um diverso portfólio de produtos e liderança em várias categorias. “Avaliamos que a tecnologia 5G é uma das principais oportunidades de crescimento para o setor e para a companhia”, destaca a corretora.Para o time de analistas do Goldman Sachs a entrada da Cosan (CSAN3) no setor de mineração é positiva. Em relatório, a instituição financeira destaca que a operação oferece baixo risco, já que a Cosan está fazendo parcerias, diluindo os riscos de execução.O Goldman Sachs tem recomendação “neutra” para a ação CSAN3. O preço-alvo é de R$ 21,90.A corretora O preço do barril de petróleo Brent subia quase 3% no começo da tarde e voltava ao patamar de 70 dólares. Com isso, as ações da Petrobras (PETR3, PETR4), Petrorio (PRIO3) e da Enauta (ENAT3) operavam em alta.As ações da Vale (VALE3) repicam nesta terça-feira após as recentes quedas. Às 13h25 subiam 4,55%. As ações acompanham a valorização do minério de ferro na China. Depois de baixas acentuadas nas últimas semanas, o contrato futuro do minério de ferro subiu com força na China.As ações da CSN Mineração (CMIN3) saltavam 8,3% às 13h25.As ações das siderúrgicas CSN, Gerdau e Usiminas também sobem com força depois das recentes desvalorizações.    ",
        "url": "https://financenews.com.br/2021/08/atualizacao-das-13h30-banco-abc-banrisul-intelbras-e-outros-destaques/"
    }
]