[
{"https://financenews.com.br/2021/01/eletrobras-aprova-pagamento-de-dividendo-intermediario-confira-valor-e-data/": "A Eletrobras (ELET3, ELET6) informou na noite desta sexta, 29, que seu conselho de administração aprovou o pagamento, a título de dividendos intermediários, do valor total de R$ 2.291.888.692,48 (dois bilhões, duzentos e noventa e um milhões, oitocentos e oitenta e oito mil, seiscentos e noventa e dois reais e quarenta e oito centavos). “A decisão de distribuição dos dividendos intermediários decorre da revisão da situação financeira da companhia e de sua liquidez”, afirmou a Eletrobras em comunicado. A companhia efetuará o pagamento dos dividendos intermediários em 19 de fevereiro de 2021, aos acionistas que constarem da base acionária de 03 de fevereiro de 2021 (data de corte), sendo que, a partir de 04 de fevereiro de 2021, inclusive, as ações serão negociadas “ex-direito” aos dividendos intermediários. “Considerando que se trata da primeira oportunidade de pagamento de dividendos, no ano de 2021, a companhia observará o pagamento prioritário aos acionistas detentores de ações preferenciais das classes “A” e “B”, explicou a estatal. Dessa forma, os dividendos intermediários serão pagos, por ação, conforme a seguir: R$ 2,076526491 por ação preferencial da classe “A”; R$ 1,578642595 por ação preferencial da classe “B”; R$ 1,435129631 por ação ordinária.    Telegram"},
{"https://financenews.com.br/2021/01/20-maiores-altas-e-20-maiores-quedas-do-ibovespa-em-janeiro/": "A seguir confira as 20 maiores altas percentuais e as 20 maiores quedas do Ibovespa no mês de janeiro, considerando o fechamento desta sexta, 29. Leia também:  Ibovespa fecha em queda de 3,21%. Em janeiro desvalorizou 3,32%"},
{"https://financenews.com.br/2021/01/os-eventos-que-podem-impactar-a-bolsa-nesta-semana/": "Atualizado às 22h34min com notícia do Itaú  Investidores, traders e analistas acompanham nesta segunda, 1°, a mobilização dos caminhoneiros para uma possível paralisação. A greve dos caminhoneiros autônomos foi mantida pelo presidente do Conselho Nacional dos Transportadores Rodoviários de Cargas (CNTRC), Plínio Dias. No entanto, há dúvidas sobre o número de caminhoneiros que podem aderir ao movimento, se será de protestos pontuais ou se haverá bloqueios nas estradas. No sábado, o presidente Jair Bolsonaro fez novo apelo aos caminhoneiros para que não façam greve, Dependendo da adesão e do tempo de paralisação, o impacto na economia pode ser grande, assim como ocorreu em 2018. O fim da política de paridade ao preço internacional dos combustíveis é o principal item da pauta de reivindicações. Nesta segunda, 1°, vão ser realizadas eleições para escolher os novos presidentes da Câmara dos Deputados e do Senado. Será na noite de segunda. Esse assunto é um dos principais destaque na agenda do mercado. Os eleitos podem sinalizar possíveis medidas que tenham impacto fiscal. Nas Bolsas americanas continuam as preocupações em meio aos potenciais efeitos da disputa entre ‘hedge funds’ e investidores de varejo que têm comprado em massa e de forma organizada ações de empresas. O chamado ‘efeito Reddit’ levou papéis como os da GameStop a terem fortes altas. Pequenos investidores fazem compras massivas de ações de determinadas empresas. Dessa forma, forçam os investidores ‘short’ (que tentam ganhar com a queda) a encerrarem suas posições provocando o short squezze (forte valorização em curto espaço de tempo). Nos Estados Unidos, será divulgado nesta segunda, às 12, o índice ISM da indústria e de serviços. Na sexta, às 10h30min, será publicado o relatório de emprego (Payroll) de janeiro. O Payroll é importante porque é levado em consideração pelo Banco Central americano na formulação da política de juros. Estréias na B3 e o balanço do 4T20 de três gigantes da Bolsa agitam a semana. Confira: Itaú (ITUB4) – após o pregão Santander (SANB11) – antes do pregão Bradesco (BBDC4) – após o pregão Confira a agenda completa de resultados para o mês de fevereiro  clicando aqui. Nesta segunda a Espaçolaser (ESPA3) começa a negociar suas ações na B3. A Intelbras (INTB3) estreia na próxima quinta e a Mosaico Ventures e Mobly lançam suas ações de forma pública na sexta. Assista ao e studo gráfico do Ibovespa, Hapv3, Gndi3, Lwsa3, Ngrd3, Ciel3, Mglu3 e de outros papéis  (clique aqui). (clique nos links abaixo para ler os detalhes) Itaú: ‘concretização do evento de constituição da XPart condiciona-se à obtenção de manifestação favorável do FED’ Oferta da Locaweb, notícia da Alpargatas, Sinqia, Vale e prévia da Trisul Eletrobras aprova pagamento de dividendo intermediário. Confira valor e data Porto Seguro compra participação em empresa de soluções tecnológicas    Telegram"},
{"https://financenews.com.br/2021/02/santander-brasil-anuncia-dividendo-banco-ira-recomprar-units/": "O conselho de administração do Banco Santander (SANB11) aprovou nesta terça, 2, a proposta da diretoria executiva de distribuição de dividendos intercalares. A informação consta em um comunicado enviado ao mercado após o pregão. O valor é de R$ 512.085.231,82. Veja a tabela com mais dados:   Terão direito acionistas que se encontrarem inscritos nos registros da companhia no final do dia 15 de fevereiro de 2021 (inclusive). Dessa forma, a partir de 16 de fevereiro de 2021 (inclusive), as ações serão negociadas “ex-dividendos”. Os dividendos aprovados serão pagos a partir do dia 3 de março de 2021. O Santander Brasil informou também após o fechamento do mercado que seu conselho de administração aprovou um novo programa de recompra de certificados de depósito de ações (Units) ou de American Depositary Receipts (ADRs). “A recompra tem por objetivo maximizar a geração de valor para os acionistas por meio de uma administração eficiente da estrutura de capital; e viabilizar o pagamento de administradores, empregados de nível gerencial e outros funcionários”, explicou o Santander. O prazo do programa de recompra é de até 18 meses contados a partir de 03 de fevereiro de 2021, encerrando-se em 02 de agosto de 2022.   Telegram"},
{"https://financenews.com.br/2021/02/itau-anuncia-provento-que-sera-pago-dia-12-de-marco/": "O Itaú Unibanco (ITUB4) informou na noite desta segunda, 1°, após divulgar o balanço de 2020, que seu conselho de administração deliberou na data de hoje distribuir aos seus acionistas a título de payout R$ 0,1394 líquidos por cada ação detida, totalizando R$1.361milhões, líquido de impostos, caso aplicável. O banco informou que seu conselho de administração irá declarar a forma de distribuição do payout (dividendos ou juros sobre o capital próprio – JCP) em uma próxima reunião e o pagamento aos acionistas se dará em 12.03.2021, tendo como base de cálculo a posição acionária final registrada no dia 25.02.2021. O conselho de administração do Itaú aprovou, ainda, que os JCP já declarados em 26.11.2020, no valor líquido de R$ 0,054366 por ação, e em 14.01.2021, no valor líquido de R$ 0,042636 por ação, também serão pagos em 12.03.2021. “Considerando os dividendos e JCP previamente pagos e os a pagar em 12.03.2021, referentes ao exercício de 2020, o montante resulta em R$ 0,4614 por ação (líquido de imposto de renda), que totaliza R$ 4,5 bilhões”, destacou o Itaú. O valor distribuído equivale a 25% do lucro líquido do Itaú Unibanco Holding no exercício de 2020, após a constituição de reserva legal. Segundo o banco, esse percentual foi definido pelo conselho de administração ao verificar que o capital nível1 estabelecido em 2017, está abaixo do parâmetro mínimo de 13,5% previsto pelo próprio conselho. Em caso de dúvidas, o Itaú informa que deve ser acessado o site  www.itau.com.br/relacoes-com-investidores  e siga a rota: Fale com RI > Atendimento.   Telegram"},
{"https://financenews.com.br/2021/02/destaques-que-o-mercado-repercute-nesta-quinta-feira/": "(clique nos links abaixo para ver os detalhes) Notícia da Sabesp, Eletrobras, Metal Leve, JBS e da Localiza Bradesco anuncia pagamento de JCP suplementares Bradesco: bonificação em ações e projeções para 2021 Receita da Azul Cargo cresce 64% no quarto trimestre Produção de minério da Vale tem queda A Vale confirmou que foi marcada uma audiência para esta quinta-feira, 4, para entendimentos finais e a possível assinatura do Termo de Reparação no âmbito da reparação dos danos socioeconômicos e socioambientais em Brumadinho. Ainda não foi divulgado o valor total que será desembolsado pela Vale. Fontes envolvidas com as negociações informaram ao site G1 que o montante deve ultrapassar R$ 37 bilhões. Essa audiência vai concentrar as atenções dos investidores e analistas nesta quinta. As ações da Intelbras estreiam nesta quinta-feira, 4, na B3. O código é INTB3. A listagem é no Novo Mercado, segmento de governança mais elevado da B3. A desenvolvedora de tecnologia levantou um total de R$ 1,3 bilhão com seu IPO. As ações foram precificadas em R$ 15,75 a unidade, pouco acima do piso da faixa indicativa de preço, que ia de R$ 15,25 a R$ 19,25. A companhia é uma das maiores fabricantes de câmeras e equipamentos de segurança eletrônica e comunicação do Brasil.  – bloqueie quem está usando a imagem do grupo Finance News para puxar conversa – o Finance News não pede código enviado via SMS – o Finance News não pede senha alguma. Bloqueie quem pede – não passe código de SMS solicitado por usuário. Isso pode levar sua conta de whatsapp a ser clonada. – o Finance News não pede doações de qualquer tipo – o Finance News não solicita seus dados pessoais – na dúvida entre em contato com a gente Telegram"},
{"https://financenews.com.br/2021/02/ibovespa-fecha-em-alta-de-126-dolar-comercial-sobe-a-r-536/": "Gráfico diário do Ibovespa às 18h    O Ibovespa fechou em alta de 1,26% a 119.724 pontos. O volume financeiro negociado somou R$ 32 bilhões. É a terceira alta consecutiva. Em âmbito doméstico, os investidores repercutem de forma positiva o discurso pró-ajuste fiscal dos aliados do governo Bolsonaro eleitos para a presidência da Câmara e do Senado. Dólar comercial fechou em alta de 0,29% a R$ 5,3692 na compra e a R$ 5,3702 na venda."},
{"https://financenews.com.br/2021/02/assista-a-analise-do-ibovespa-petr4-vale3-mglu3-bbas3-e-wege3/": "Dalton Vieira faz a análise do Ibovespa, Wing21, Wdoh21, Petr4, Vale3, Mglu3, Bbas3 e Wege3. Assista:"},
{"https://financenews.com.br/2021/02/bradesco-anuncia-pagamento-de-jcp-suplementares/": "O Banco Bradesco (BBDC4) informou na noite desta quarta, 3, que seu conselho de administração, considerando o encerramento da apuração do lucro líquido do exercício de 2020, aprovou proposta apresentada pela diretoria para pagamento de juros sobre o capital próprio suplementares, no valor total de R$184.018.865,43, sendo R$0,019837530 por ação ordinária e R$0,021821283 por ação preferencial, beneficiando acionistas que estiverem inscritos nos registros do Bradesco em 17.2.2021 (data-base de direito), passando as ações a ser negociadas “ex-direito” aos juros sobre o capital próprio suplementares a partir de 18.2.2021. O pagamento ocorrerá em 8.3.2021 pelo valor líquido de R$0,016861901 por ação ordinária e R$0,018548091 por ação preferencial, já deduzido o imposto de renda na fonte de 15%. No dia 23 de dezembro o banco  divulgou o cronograma de pagamento de JCP mensal (veja os detalhes aqui). Na noite desta quarta-feira o  Bradesco também forneceu informações sobre a bonificação em ações de 10% e divulgou as projeções para 2021. Clique aqui para saber mais. Também na noite desta quarta o Bradesco divulgou o balanço de 2020. O  lucro caiu em 2020 mas cresceu no 4T20 (leia mais aqui).  Telegram"},
{"https://financenews.com.br/2021/02/bradesco-bonificacao-em-acoes-e-projecoes-para-2021/": "O Bradesco (BBDC4) informou na noite desta quarta, 3, que vai submeter ao exame da Assembleia Geral Extraordinária de 10 de março, o cancelamento das 34.685.801 ações mantidas em tesouraria. Esses papéis foram adquiridos por meio de programas de recompra. Para deliberação da Assembleia também será proposta uma bonificação em ações decorrente do aumento do capital social em R$ 4.000.000.000,00 elevando-o de R$ 79.100.000.000,00 para R$83.100.000.000,00, mediante a capitalização de parte do saldo da conta “Reservas de Lucros – Reserva Estatutária”, com a emissão de 883.552.687 ações, sendo 442.779.931 ordinárias e 440.772.756 preferenciais. Esses papéis serão atribuídos gratuitamente aos acionistas na proporção de 1 nova ação para cada 10 ações da mesma espécie de que forem titulares na data-base, a ser fixada após a homologação do processo pelo Banco Central. Segundo o Bradesco, os objetivos da operação de bonificação são aumentar a liquidez das ações no mercado e possibilitar um ajuste na cotação das ações, tornando o preço por ação mais atrativo e acessível a um maior número de investidores. Segundo o Bradesco, terão direito a dividendos e/ou juros sobre o capital próprio que vierem a ser declarados a partir da data de sua inclusão na posição dos acionistas. Farão jus também, de forma integral, a eventuais vantagens atribuídas às demais ações a partir da citada data. O banco explicou que serão mantidos em R$0,017249826 por ação ordinária e R$0,018974809 por ação preferencial, com pagamento, respectivamente, pelo valor líquido de R$0,014662352 e R$0,016128588, já deduzido o imposto de renda na fonte de 15%. Continuarão sendo pagos em conformidade com a Sistemática de Pagamento Mensal de Dividendos/Juros sobre o Capital Próprio. O Banco Bradesco também informou ao mercado na noite desta quarta, 3, suas projeções de crescimento para o ano de 2021.  Veja a tabela:  Na noite desta quarta o Bradesco divulgou o balanço de 2020. O  lucro caiu em 2020 mas cresceu no 4T20 (leia mais aqui).   Telegram"},
{"https://financenews.com.br/2021/02/receita-da-azul-cargo-cresce-64-no-quarto-trimestre/": "A Azul (AZUL4) informou nesta quarta, 3, que a receita de sua unidade de negócios de logística Azul Cargo Express cresceu 64% durante o quarto trimestre de 2020, comparado com o mesmo período em 2019. A informação consta em comunicado enviado ao mercado na noite desta quarta. Segundo a companhia, a cada mês desse trimestre, a Azul Cargo apresentou novos recordes de receita. No entanto, não revelou valores. “Esse crescimento foi impulsionado pela expansão em todos os segmentos do mercado de cargas, mas principalmente pelo e-commerce”, explicou a Azul. “Desde quando fundamos a Azul, há 12 anos, nossa missão sempre foi expandir o mercado de passageiros. Na área de logística não seria diferente – a nossa exclusividade de malha e frota nos permite oferecer prazos de entrega reduzidos a preços competitivos, um grande diferencial para transformar a logística no Brasil”, afirmou John Rodgerson, CEO da Azul.  Telegram"},
{"https://financenews.com.br/2021/02/producao-de-minerio-da-vale-tem-queda-acordo-sobre-brumadinho-no-radar/": "Sede da Vale no Rio de Janeiro  A Vale (VALE3) divulgou na noite desta quarta, 3, seu relatório de produção e vendas. A mineradora produziu 300,4 milhões de toneladas de minério de ferro em 2020. Essa quantidade representa recuo de 0,5% ante o ano anterior. As vendas de seu principal produto no ano passado somaram 254,9 milhões de toneladas, queda de 5,4% ante o ano anterior. Confira mais dados na tabela a seguir:  A Vale confirmou que foi marcada uma audiência para esta quinta-feira, 4, para entendimentos finais e a possível assinatura do Termo de Reparação no âmbito da reparação dos danos socioeconômicos e socioambientais em Brumadinho. Ainda não foi divulgado o valor total que será desembolsado pela Vale. Fontes diretamente envolvidas com as negociações informaram ao site G1 que o montante deve ultrapassar R$ 37 bilhões. Essa audiência vai concentrar as atenções dos investidores e analistas nesta quinta.  Telegram"},
{"https://financenews.com.br/2021/02/noticia-da-sabesp-eletrobras-metal-leve-jbs-e-da-localiza/": "A Sabesp (SBSP3) informou na noite desta quarta, 3, que vai renegociar débitos e suspender cortes de clientes comerciais e de serviços dos municípios operados no Estado de São Paulo que estejam nas fases laranja e vermelha. A informação consta em fato relevante enviado ao mercado. As medidas valem até o final de março de 2021 e beneficiam 680 mil estabelecimentos do segmento Comercial e de Serviços que tenham consumo de até 100m3/mês. A Eletrobras (ELET3, ELET6) informou nesta quarta, 3, após o pregão que o juiz Distrital dos Estados Unidos Jesse M. Furman, do Distrito Sul de Nova Iorque, rejeitou todas as reivindicações feitas contra a companhia e seus diretores na ação judicial promovida pela Eagle Equity Funds. Segundo a estatal, a decisão conclui que os autores da ação não apresentaram certos requisitos para suas reivindicações sob o “Securities Exchange Act”, incluindo danos conhecidos aos instrumentos financeiros relevantes. A Eletrobras estava sendo processada por suposta omissão de passivos relativos a empréstimos compulsórios realizados entre 1962 e 1993.   A decisão extingue o processo e impede que os autores intentem novamente ação semelhante em tribunais federais norte-americanos. Os autores podem optar por recorrer da decisão e/ou buscar uma medida pós-julgamento junto ao Tribunal Distrital. A Mahle Metal Leve (LEVE3) informou que o Conselho Administrativo de Defesa Econômica (CADE) julgou o processo instaurado para apurar supostas condutas anticompetitivas no mercado brasileiro de pistões automotivos e produtos relacionados, envolvendo três empresas e diversas pessoas físicas. Na decisão de julgamento, o CADE confirmou a plena cooperação da companhia e, dada a assinatura de acordo de leniência, encerrou a investigação sem imposição de quaisquer penalidades administrativas e/ou pecuniárias. A Localiza (RENT3) informou que vai pagar juros sobre capital próprio no dia 5 de fevereiro de 2021, no montante de R$ 0,084906178 por ação, totalizando R$ 63,8 milhões, conforme deliberado pelo Conselho de Administração em reunião realizada em 10 de dezembro de 2020. O pagamento dos juros sobre capital próprio tem como data-base a posição acionária de 15 de dezembro de 2020, sendo que, desde 16 de dezembro de 2020, as ações são negociadas “ex” esses juros. A JBS (JBSS3) divulgou que foi classificada no Ranking Forest 500 como a empresa brasileira do setor de proteína que apresenta os menores riscos de vínculo com o desmatamento em suas operações. A companhia figurou, ainda, entre as três empresas mais bem classificadas do Brasil, considerados todos os setores da economia e, no escopo global, a JBS ficou entre as 40 mais bem colocadas entre as 500 empresas que compõem o ranking de 2020. O Ranking Forest 500 é elaborado anualmente, desde 2014, pela organização ambiental britânica Global Canopy, think thank que compila e analisa dados de empresas que atuam em cadeias de abastecimento com risco de desmatamento, tais como óleo de palma, soja, gado, madeira, papel e celulose. A partir disso, verifica se as companhias estão abordando os riscos de desmatamento por meio de suas políticas e o que estão fazendo para implementar seus compromissos de sustentabilidade. “Esse resultado é mais um reconhecimento das boas práticas socioambientais empregadas pela JBS em seus processos produtivos. Além disso, demonstra que o nosso compromisso de produzir com qualidade e de maneira cada vez mais sustentável está sendo bem recebido globalmente”, afirmou Márcio Nappo, diretor de Sustentabilidade da JBS.  Telegram"},
{"https://financenews.com.br/2021/02/intelbras-estreia-na-bolsa-nesta-quinta/": "As ações da Intelbras estreiam nesta quinta-feira, 4, na B3. O código é INTB3. A listagem é no Novo Mercado, segmento de governança mais elevado da B3. A desenvolvedora de tecnologia levantou um total de R$ 1,3 bilhão com seu IPO. As ações foram precificadas em R$ 15,75 a unidade, pouco acima do piso da faixa indicativa de preço, que ia de R$ 15,25 a R$ 19,25. A companhia é uma das maiores fabricantes de câmeras e equipamentos de segurança eletrônica e comunicação do Brasil.  Telegram"},
{"https://financenews.com.br/2021/02/lucro-do-bradesco-cai-em-2020-mas-cresce-no-4t20/": "O Bradesco (BBDC4) divulgou na noite desta quarta, 3, o resultado do 4T20 e de 2020. O lucro líquido contábil em 2020 foi de R$ 16,5 bilhões, queda de 26,7% na comparação com 2019 (R$ 22,5 bilhões). No 4T20 o lucro líquido somou R$ 5,4 bilhões, alta de 11,9% em relação ao 4T19 (R$ 4,8 bilhões). Em termos recorrentes, o banco teve no último trimestre do ano lucro líquido recorrente de R$ 6,8 bilhões, crescimento de 35% frente ao trimestre anterior e 2% na comparação anual (4T20 x 4T19). O ROAE trimestral voltou aos patamares observados antes da pandemia de Covid-19, alcançando 20% no quarto trimestre. A carteira de crédito expandida continua evoluindo, cresceu 3% no trimestre e 10% na comparação anual. “Destaque para a forte aceleração do crescimento em pessoas físicas de 7% no trimestre e 12% no ano, impulsionada, principalmente, pelos produtos de crédito pessoal consignado e financiamento imobiliário. Em pessoas jurídicas, o destaque fica por conta do crescimento na carteira de PME, que evoluiu 7% no trimestre e 19% no ano”, ressaltou o Bradesco em relatório. O banco informou que finalizou a prorrogação de empréstimos no quarto trimestre. Como consequência, o saldo de operações com carência fechou o trimestre com apenas R$ 3,8 bilhões, dos quais 50% foram liquidados em janeiro. Em dezembro, a carteira de prorrogações, líquida de amortizações totalizou R$ 48 bilhões, dos quais R$ 41 bilhões ou 86% do saldo dessas operações já haviam retornado ao pagamento normal e apenas R$ 2,9 bilhões estavam em atraso. “A PDD Expandida (Provisão de Devedores Duvidosos) foi de R$ 4,6 bilhões, apresentando redução de 18% em relação ao trimestre anterior, mesmo considerando o aumento das despesas com impairment de ativos financeiros, que foi impactada pelo caso de um cliente específico, no valor de R$ 1 bilhão”, explicou o Bradesco. Desconsiderando esse efeito, a despesa total apresentaria uma redução de 36% em relação ao trimestre anterior e 10% em relação ao 4T19. A margem financeira atingiu R$ 16,7 bilhões, com crescimento de 9% no trimestre e 8% comparado ao mesmo período do ano anterior, reflexo da boa performance da margem com mercado. O Bradesco afirmou que no final de 2020, foram realizados ajustes de reestruturação que resultaram no encerramento de 400 agências no trimestre (1.083 agências no ano). “Tais ações atreladas ao forte controle de custos possibilitaram uma redução de R$ 3,2 bilhões ou 6,6% em nossas despesas operacionais, contribuindo com uma melhora anual em nossa eficiência operacional”, salientou a instituição financeira. Em receita de serviços houve um crescimento de 7% na comparação com o trimestre anterior, impulsionado, em grande parte, pela retomada gradual da atividade econômica, observada nos últimos meses de 2020 e pelo crescimento dos nossos negócios. Veja mais dados na tabela. Acesse o relatório de análise gerencial completo  clicando aqui .   Telegram"},
{"https://financenews.com.br/2021/02/banco-do-brasil-analisa-acordao-do-tcu/": "O Banco do Brasil (BBAS3) se manifestou na noite desta terça, 2, sobre a notícia veiculada na mídia sobre devolução dos valores relativos aos Instrumentos Híbridos de Capital e Dívida (IHCD) para o Tesouro Nacional. O banco estatal informou que está analisando o Acórdão n. 56/2021 do TCU (Tribunal de Contas da União). “O Banco do Brasil informa ainda que, em qualquer caso, o referido Acórdão evidencia a necessidade de preservar a segurança jurídica tanto dos empréstimos já concedidos a terceiros quanto do aumento do capital/patrimônio de referência das instituições financeiras federais”. O referido Acórdão declara a irregularidade dos empréstimos concedidos a instituições financeiras controladas. Nele o TCU determina ao Tesouro e aos bancos públicos que estabeleçam um cronograma de devolução de aportes passados.  Telegram"},
{"https://financenews.com.br/2021/02/atualizacao-das-15h-ibovespa-em-alta-dolar-comercial-tambem-sobe/": "Às 15h o Ibovespa subia +1,08% aos 119.511 pontos. Em âmbito doméstico, o mercado monitora possíveis sinais a respeito da aprovação de reformas e privatizações, que podem amenizar a situação fiscal.O presidente Jair Bolsonaro pediu aos novos presidentes da Câmara, Arthur Lira (PP-AL), e do Senado, Rodrigo Pacheco (DEM-MG), prioridade na votação de 35 projetos de lei ou propostas de emendas constitucionais. Na lista de projetos de interesse escolhidos pelo Executivo e enviados ao Legislativo, foi incluído o projeto de lei 5877/2019, que diz respeito à desestatização da Eletrobras. Às 14h59 o dólar comercial tinha alta de 0,31% a R$ 5,3718 na venda. A Vale (VALE3) divulga o relatório de produção e vendas referente ao 4T20 depois d o fechamento do pregão nesta quarta. O mercado também aguarda com expectativa o balanço do Bradesco (BBDC4) após o fechamento do mercado hoje. As ações da Méliuz (CASH3) saltavam 8% às 14h55. O banco Bradesco BBI elevou de R$ 20 para R$ 42 o preço-alvo da Méliuz mantendo a recomendação “outperform” (desempenho acima da média do mercado). Para os analistas do banco, a companhia é a ação preferida dentre três setores e 26 papéis sob sua cobertura. A Méliuz é a pioneira do cashback no Brasil. Os papéis da Enjoei (ENJU3) subiam 5,7% às 14h50. O time de analistas do Bradesco BBI também elevou o preço-alvo para os papéis ENJU3. Passou de R$ 18 para R$ 23. O banco manteve a recomendação “outperform”. Os papéis do Santander Brasil (SANB11) reduziram os ganhos mas ainda tinham alta de 0,98% às 14h54. O  Santander Brasil reportou lucro de R$ 3,86 bilhões no 4T20 e anunciou dividendo (leia mais aqui). As units do BTG Pactual (SANB11) subiam +6,7%. O Goldman Sachs elevou para R$ 125 o preço-alvo para as units. A recomendação de “compra” foi mantida. A elevação foi feita com base em estimativas modestamente maiores para lucros do BTG Pactual este ano.  Leia mais aqui.   Telegram"},
{"https://financenews.com.br/2021/02/renova-copel-e-omega-interessadas-em-alto-sertao/": "A Renova Energia (RNEW11) informou na noite de terça, 2, que recebeu manifestações de interesse da Rio Energy, Copel (CPLE6), Omega Geração (OMGE3) e 2W Energia para participação no leilão dos direitos e ativos do projeto eólico Alto Sertão III – Fase B. A Renova divulgou que as manifestações de interesse pelo ativo se juntam à proposta da Prisma Capital, que foi apresentada na modalidade de primeiro proponente. Dessa forma, a Prisma tem o direito de preferência no negócio. A Renova está em recuperação judicial."},
{"https://financenews.com.br/2021/02/ibovespa-futuro-abre-em-leve-alta-nesta-quarta-feira-7/": "O Ibovespa futuro ( INDG21 – contrato com vencimento para 17 de fevereiro/21 ) abriu em alta nesta quarta. Às 9h12min subia 0,30% aos 118.935 pontos. Embora considerado um indicador de como poderá se comportar o mercado, esse índice nem sempre antecipa as informações que vão condicionar o pregão a partir das 10h. No Brasil, está no radar do mercado a nova liderança no Congresso. Opresidente da Câmara dos Deputados, Arthur Lira,e o presidente do Senado, Rodrigo Pacheco, darão início nesta quarta a um movimento de aproximação em torno de uma agenda comum. Ambos devem divulgar uma declaração conjunta indicando acordo em torno de temas prioritários, que pode incluir as reformas. Às 9h07min em Wall Street, o Dow Jones futuro operava em alta de 0,13% e o S&P 500 futuro com valorização de 0,43%. Nasdaq futuro subia 0,77%. O petróleo Brent tinha alta de 0,31% (US$ 58,01). O brent é referência para a Petrobras. O contrato futuro mais líquido do minério de ferro negociado na bolsa de Dalian, na China, teve queda de 0,8%, cotado em 948 iuanes por tonelada (146 dólares/tonelada). Dalian é referência para o minério da brasileira Vale (VALE3). (clique nos links abaixo para ler os detalhes) Santander Brasil reporta lucro de R$ 3,86 bilhões no 4T20 Santander Brasil anuncia dividendo; banco irá recomprar units CSN esclarece notícia do Valor Econômico Petrobras reporta alta de 33% na exportação de petróleo. No 4T20 houve queda Comgás vai pagar dividendo intermediário e intercalar Banco do Brasil analisa acórdão do TCU Nesta quarta, 3, oBradesco (BBDC4) divulga o resultado após o pregão.  Telegram"},
{"https://financenews.com.br/2021/02/santander-brasil-reporta-lucro-de-r-386-bilhoes-no-4t20/": "O Santander Brasil (SANB11) divulgou nesta quarta, 3, os resultados do quarto trimestre de 2020 (4T20) e de 2020. No 4T20 o lucro líquido de R$ 3,85 bilhões, alta de 1,2% em relação aos três meses anteriores, quando o ganho havia ficado em R$ 3,8 bilhões. Já o lucro gerencial, que exclui fatores extraordinários, ficou em R$ 3,9 bilhões nos últimos três meses do ano passado. O lucro líquido gerencial atingiu R$ 13,8 bilhões em 2020, considerando a provisão extraordinária de R$ 3,2 bilhões no 2T20. A rentabilidade (ROE) alcançou 19,1% no ano. A carteira de crédito totalizou R$ 411,6 bilhões, com destaque para o segmento pessoa jurídica no ano e a retomada do varejo no trimestre. A margem financeira bruta somou R$ 51,1 bilhões em 2020, crescimento de 6,6% no ano, atribuído aos maiores ganhos com operações de mercado e com margem de produtos. O resultado de provisão para créditos de liquidação duvidosa alcançou R$ 15,7 milhões em 2020, crescimento de 30,2% no ano, principalmente explicado pela constituição de provisão extraordinária de perdas de crédito no 2T20 no valor de R$ 3,2 bilhões. O índice de inadimplência acima de 90 dias alcançou 2,1%, menor patamar histórico. Para ler o resultado completo,  clique aqui  para acessar o relatório. O conselho de administração do Banco Santander (SANB11) aprovou nesta terça, 2, a proposta da diretoria executiva de distribuição de dividendos intercalares. A informação foi divulgada em um comunicado enviado ao mercado após o pregão de ontem. O valor é de R$ 512.085.231,82. Veja a tabela com mais dados:   Terão direito acionistas que se encontrarem inscritos nos registros da companhia no final do dia 15 de fevereiro de 2021 (inclusive). Dessa forma, a partir de 16 de fevereiro de 2021 (inclusive), as ações serão negociadas “ex-dividendos”. Os dividendos aprovados serão pagos a partir do dia 3 de março de 2021. O Santander Brasil informou também após o fechamento do mercado que seu conselho de administração aprovou um novo programa de recompra de certificados de depósito de ações (Units) ou de American Depositary Receipts (ADRs). “A recompra tem por objetivo maximizar a geração de valor para os acionistas por meio de uma administração eficiente da estrutura de capital; e viabilizar o pagamento de administradores, empregados de nível gerencial e outros funcionários”, explicou o Santander. O prazo do programa de recompra é de até 18 meses contados a partir de 03 de fevereiro de 2021, encerrando-se em 02 de agosto de 2022. O Santander também informou na véspera que concluiu o estudo para segregar a participação acionária detida pela companhia em sua subsidiária Getnet. A operação se dará por meio de uma cisão parcial, que será submetida ao conselho de administração. A cisão será deliberada por Assembleia Geral Extraordinária, que depois será submetida então à aprovação dos órgãos reguladores competentes.  Telegram"},
{"https://financenews.com.br/2021/02/br-distribuidora-suspende-preventivamente-comercializacao-de-gasolina-de-aviacao/": "A BR Distribuidora (BRDT3) informou na manhã desta quarta, 3, que suspendeu preventivamente a comercialização de gasolina de aviação (AVGAS) para seus clientes diretos e revendedores. Segundo a empresa, a medida foi tomada porque foi detectada a existência de um parâmetro do combustível fora dos limites de especificação. “A BR está iniciando as ações para recolhimento do produto comercializado, devolução do lote armazenado e recebimento de novos lotes, e recomendou aos seus clientes diretos e revendedores que adotem as mesmas providências, de modo a restabelecer o abastecimento no menor tempo possível”, destacou em comunicado a BR. A distribuidora informou também que está colaborando com o levantamento que está sendo feito pelo fornecedor sobre a origem do problema e que os Órgãos Reguladores foram comunicados do ocorrido.  Telegram"},
{"https://financenews.com.br/2021/02/mercados-hoje-noticias-corporativas-e-outros-destaques-para-esta-quarta/": "Atualizado às 8h05  China (Shanghai Comp.): -0,46% (pregão encerrado) Japão (Nikkei 225): +1% (pregão encerrado) Alemanha (DAX): +0,67% Londres (FTSE 100): +0,32% Petróleo Brent: +0,29% (US$ 57,95). O brent é referência para a Petrobras. Petróleo WTI: +0,64% (US$ 55,11). Às 8h02min em Wall Street, o Dow Jones futuro operava em alta de 0,16% e o S&P 500 futuro com valorização de 0,39%. Nasdaq futuro subia 0,69%. O contrato futuro mais líquido do minério de ferro negociado na bolsa de Dalian, na China, teve queda de  0,8% , cotado em  948  iuanes por tonelada ( 146  dólares/tonelada). Dalian é referência para o minério da brasileira Vale (VALE3). Esse dado foi obtido no link:  http://www.dce.com.cn/DCE/Products/Industrial/Iron%20Ore/index.html O presidente da Câmara dos Deputados, Arthur Lira,  e o presidente do Senado, Rodrigo Pacheco, darão início nesta quarta a um movimento de aproximação em torno de uma agenda comum. Ambos devem divulgar uma declaração conjunta indicando acordo em torno de temas prioritários, que pode incluir as reformas. (clique nos links abaixo para ler os detalhes) Santander Brasil reporta lucro de R$ 3,86 bilhões no 4T20 Santander Brasil anuncia dividendo; banco irá recomprar units CSN esclarece notícia do Valor Econômico Petrobras reporta alta de 33% na exportação de petróleo. No 4T20 houve queda Comgás vai pagar dividendo intermediário e intercalar Banco do Brasil analisa acórdão do TCU A Amazon anunciou na véspera que Jeff Bezos deixará o cargo de CEO no terceiro trimestre. O empresário vai ser substituído pelo chefe da Amazon Web Services (AWS), Andy Jassy. A Amazon reportou vendas do quarto trimestre. As vendas líquidas cresceram para US$ 125,5 bilhões no trimestre encerrado em 31 de dezembro, ante US$ 87,4 bilhões, superando as estimativas do mercado. A Alphabet, que controla o Google, registrou lucro líquido de US$ 15,2 bilhões no 4T20. Esse valor corresponde a um avanço ante o resultado de US$ 10,6 bilhões no 4T19. Os números superaram a expectativa de analistas do mercado. O feriado de carnaval foi mantido pela B3 mesmo diante do cancelamento do ponto facultativo anunciado pelo governo de São Paulo na sexta-feira passada. Na véspera (2), a B3 confirmou o que já estava previsto em seu calendário: não haverá pregão nos dias 15 e 16 de fevereiro. No dia 17 (quarta-feira) as negociações começam a partir das 13 horas. Em São Paulo, o governo estadual e a prefeitura da capital paulista cancelaram oficialmente o ponto facultativo no Carnaval na sexta-feira (29). Nesta quarta, 3, o  Bradesco (BBDC4) divulga o resultado após o pregão.  – bloqueie quem está usando a imagem do grupo Finance News para puxar conversa – o Finance News não pede código enviado via SMS – o Finance News não pede senha alguma. Bloqueie quem pede – não passe código de SMS solicitado por usuário. Isso pode levar sua conta de whatsapp a ser clonada. – o Finance News não pede doações de qualquer tipo – o Finance News não solicita seus dados pessoais – na dúvida entre em contato com a gente Telegram"},
{"https://financenews.com.br/2021/02/rapidas-meliuz-enjoei-suzano-aura-minerals-santander/": "O banco Bradesco BBI elevou de R$ 20 para R$ 42 o preço-alvo da Méliuz (CASH3) mantendo a recomendação “outperform” (desempenho acima da média do mercado). Para os analistas do banco, a companhia é a ação preferida dentre três setores e 26 papéis sob sua cobertura. A Méliuz é a pioneira do cashback no Brasil. O time de analistas do Bradesco BBI também elevou o preço-alvo para os papéis da Enjoei (ENJU3). Passou de R$ 18 para R$ 23. O banco manteve a recomendação “outperform”. O Bradesco BBI elevou ainda o preço-alvo para as ações da Suzano (SUZB3). Passou de R$ 70 para R$ 89. Analistas da instituição financeira fazem uma avaliação positiva do mercado de papel e celulose. Foi elevada a estimativa de preços da fibra curta. Passou de US$ 650 por tonelada para US$ 700 por tonelada para o final de 2021. A Aura Minerals (AURA33) informou que seu conselho de administração aprovou o Projeto Almas, uma mina de ouro a céu aberto localizada no estado do Tocantins. A companhia espera que o projeto inicie as operações no segundo semestre de 2022, com investimento total, depois de impostos, estimado em aproximadamente US$ 73 milhões e um valor presente líquido após impostos (VPL) de US$ 183 milhões, assumindo a média ponderada do consenso dos analistas de mercado para o preço do ouro a US$1.558 por onça para o período projetado. “Assumindo um preço do ouro de US$1.800 por onça, a taxa interna de retorno após os impostos (TIR) atinge 57% e o VPL após os impostos US$ 260 milhões”, explicou a Aura. De acordo com a empresa, durante os primeiros quatro anos do projeto, a produção média anual é estimada em 51 mil onças, com uma vida útil estimada de 17 anos. Os papéis do Santander Brasil (SANB11) operavam em alta de +3% às 10h41. O  Santander Brasil reportou lucro de R$ 3,86 bilhões no 4T20 e anunciou dividendo (leia mais aqui). Às 10h42 o Ibovespa subia +1,08% aos 119.509 pontos. O dólar comercial tinha leve queda de -0,06% a R$ 5,3512 na venda.  Importante: O Finance News não faz recomendação de compra ou venda de ativos. O texto acima tem por objetivo informar. O preço alvo é uma projeção baseada em uma metodologia e varia dependendo da instituição financeira. Procure profissionais especializados e certificados para tomar qualquer decisão sobre investimentos.   Telegram"},
{"https://financenews.com.br/2021/02/meliuz-e-enjoei-a-avaliacao-do-bradesco-bbi/": "O banco Bradesco BBI elevou de R$ 20 para R$ 42 o preço-alvo da Méliuz (CASH3) mantendo a recomendação “outperform” (desempenho acima da média do mercado). Para os analistas do banco, a companhia é a ação preferida dentre três setores e 26 papéis sob sua cobertura. A Méliuz é a pioneira do cashback no Brasil. Desde o IPO (sigla em inglês para Oferta Pública Inicial) em novembro passado, as ações da companhia já se valorizaram mais de 200%. O time de analistas elevou a previsão de crescimento de receita da empresa de cashback este ano de 57% para 67% na base de comparação anual, principalmente devido ao crescimento de 5,3 milhões na base de clientes ativos em 2020. A expectativa era expansão de 3,3 milhões. A projeção é de que o número de clientes chegue a 8,6 milhões em 2023. O crescimento mais rápido da base de usuários deve levar a maior penetração do cartão de crédito Méliuz e outros serviços financeiros, ressalta o BBI. O time de analistas do Bradesco BBI também elevou o preço-alvo para os papéis da Enjoei (ENJU3). Passou de R$ 18 para R$ 23. O banco manteve a recomendação “outperform”. O BBI salienta que a prévia operacional do quarto trimestre veio melhor do que o esperado. O número de compradores ativos da Enjoei disparou 100% em relação a 2019 e chegou a 790 mil Os novos compradores cresceram 2,05 vezes, para 209 mil, enquanto que o número de novos vendedores cresceu 74%, saindo de 110 mil para 192 mil. Analistas do Bradesco BBI destacam que a companhia fortaleceu sua equipe de executivos. O banco avalia que a Enjoei deve se concentrar em ampliar a base de vendedores e em conectá-los mais rapidamente a compradores. Desde o IPO em 9 de novembro do ano passado, as ações já se valorizaram quase 100%. A companhia deve divulgar o balanço dia 30 de março.  Importante: O Finance News não faz recomendação de compra ou venda de ativos. O texto acima tem por objetivo informar. O preço alvo é uma projeção baseada em uma metodologia e varia dependendo da instituição financeira. Procure profissionais especializados e certificados para tomar qualquer decisão sobre investimentos. Telegram"},
{"https://financenews.com.br/2021/02/petrobras-reporta-alta-de-33-na-exportacao-de-petroleo-no-4t20-houve-queda/": "A Petrobras (PETR4) divulgou seu relatório de produção e vendas no 4T20 na noite desta terça, 2. Segundo a companhia, foram obtidos recordes de produção anual, com 2,28 milhões de barris diários (MMbpb) de petróleo e LGN e de 2,84 milhões de barris de óleo equivalente por dia (MMboed) de produção total. Anteriormente, marcas recordes haviam sido obtidas em 2015, de 2,23 MMbpd e 2,79 MMboed, respectivamente. A petroleira exportou um recorde de 713 mil barris de petróleo por dia (bpd) no ano passado. Esse valor corresponde a alta de 33% ante o ano anterior. No 4T20 as exportações de petróleo registraram média de 618 mil bpd, uma queda de 4,5% em relação ao mesmo período de 2019. Para ler a íntegra do relatório divulgado pela Petrobras  clique aqui   e acesse o documento.  Telegram"},
{"https://financenews.com.br/2021/02/entenda-por-que-as-units-do-btg-pactual-disparam-nesta-quarta/": "Às 13h10min as units do BTG Pactual (BPAC11) subiam 5,19% cotadas em R$ 103. No horário, os papéis lideravam os ganhos na carteira teórica do Ibovespa. Um dos motivos para a alta veio de outro banco, o Goldman Sachs, que sinalizou expectativas positivas com os resultados trimestrais do BTG. O Goldman elevou para R$ 125 o preço-alvo para as units. A recomendação de “compra” foi mantida. A elevação foi feita com base em estimativas modestamente maiores para lucros do BTG Pactual este ano. O time de analistas do Goldman Sachs avalia que os lucros do BTG devem aumentar de 2% a 5% em 2021 em relação ao ano passado. Essa projeção de crescimento é atribuída principalmente ao fortalecimento das receitas do banco e de empréstimos corporativos. O Goldman Sachs incorpora em sua análise o aumento de capital de R$ 2,6 bilhões do banco no 1º trimestre, levando a uma receita de juros mais alta. O BTG divulga o resultado do 4T20 e de 2020 na próxima terça, 9, antes do pregão. Nesta semana as units sobem 9%. Neste ano 10%. Nos últimos 12 meses, os papéis sobem 39%.  Telegram"},
{"https://financenews.com.br/2021/02/a-avaliacao-do-credit-suisse-para-vale-csn-e-usiminas/": "O time de research do Credit Suisse aumentou o preço-alvo da mineradora Vale e das siderúrgicas CSN e Usiminas. Embora os preços do minério de ferro tenham passado por uma correção nos últimos dias, os mercados da commodity começaram o ano em alta. A cotação do minério chegou à faixa de US$ 180 a tonelada, devido à estimativa menor de produção da Vale no ano e da ameaça à produção de outra gigante do setor, a Rio Tinto. Com relação às companhias CSN e Usiminas, o Credit Suisse avalia que as duas siderúrgicas vão aproveitar o momento para elevar os preços. Segundo o banco suiço, o momento positivo do setor de construção civil e de infraestrutura podem elevar a demanda por aço. O Credit Suisse elevou o preço-alvo das ADRs ( American Depositary Receipts)  da mineradora Vale de US$ 23,50 para US$ 26. Para os papéis da CSN (CSNA3) o preço alvo foi elevado de R$ 46 para R$ 51. O valor de R$ 46 era o preço-alvo mencionado em um relatório do começo de janeiro deste ano. O preço-alvo projetado para as ações da Usiminas (USIM5) passou de R$ 20 para R$ 21,50. O valor de R$ 20 era o preço-alvo mencionado em um relatório do começo de janeiro. Para a Gerdau (GGBR4) e a  Metalúrgica Gerdau (GOAU4) não houve alteração em relação ao relatório de janeiro, em que o Credit rebaixou de “compra” para “neutra” as recomendações para ambas as companhias.  Para o banco, a demanda de aços planos deve superar a de aços longos (produzidos pela siderúrgica Gerdau) este ano.  Importante: O Finance News não faz recomendação de compra ou venda de ativos. O texto acima tem por objetivo informar. O preço alvo é uma projeção baseada em uma metodologia e varia dependendo da instituição financeira. Procure profissionais especializados e certificados para tomar qualquer decisão sobre investimentos. Telegram"},
{"https://financenews.com.br/2021/02/rapidas-vale-csn-br-transmissao-paulista-itau-e-totvs/": "Os papéis da Vale (VALE3) e da CSN (CSNA3) operam no negativo. Os preços dos contratos futuros do minério tiveram forte queda nesta terça-feira na China. A cautela predomina entre os traders antes do feriado de Ano Novo Lunar na China, que começa a partir de 11 de fevereiro. A BR Distribuidora (BRDT3) concluiu o fechamento da transação com o Grupo Targus Energia. Dessa forma a BR se tornou sócia majoritária do Grupo Targus Energia e, após a conclusão de todos os aportes previstos para até 31 de dezembro de 2021, será detentora de 70% do capital social do Grupo. Agora a BR passa a atuar na comercialização de energia elétrica, complementando seu portfólio de produtos. A CTEEP – Companhia de Transmissão de Energia Elétrica Paulista (TRPL4) informou que a IE Aguapeí energizou a subestação Alta Paulista e 105 km de linhas de transmissão com 6 meses de antecedência do prazo ANEEL. A IE Aguapeí, subsidiária da Transmissão Paulista, está localizada no estado de São Paulo e consiste na implantação de 121 km de linhas de transmissão e de subestações. O investimento realizado na IE Aguapeí totalizou cerca de R$ 360 milhões, redução de mais de 40% em relação ao capex ANEEL. A margem EBITDA estimada é de ~90%. A IE Aguapeí está no regime de lucro presumido. A receita anual permitida (RAP) é de R$ 60 milhões (ciclo tarifário 2020/2021). Os papéis do Itaú (ITUB4) tinham queda de -1,24% às 10h40. Ontem o  Itaú divulgou que seu lucro caiu 34,6% em 2020. No 4T20 somou R$ 5,38 bilhões . O time de análise do Bradesco BBI avalia que os resultados do Itaú estão melhorando. No entanto, o Bradesco BBI destaca que certas tendências podem ser consideradas confusas. Cita, por exemplo, que a carteira de empréstimos e NII com clientes foram destaques positivos, já o custo do risco, tarifas podem ser vistos como negativos. A recomendação do BBI para a ação do Itaú segue “neutra”. O guidance (projeções) do banco, divulgado nesta manhã, também não agradou. O destaque negativo segundo o BBI, foi a expectativa para o custo do crédito para 2021, que deve ficar entre R$ 21,3 bilhões e R$ 24,3 bilhões. O Credit Suisse avaliou os resultados do 4T20 e de 2020 como neutros. O time de análise do Credit Suisse elevou a recomendação para as ações da Totvs (TOTS3). Passou de “neutra” para “outperform” (desempenho acima da média do mercado). O preço-alvo estimado para a ação passou de R$ 27 para R$ 35. Às 10h41min o Ibovespa subia 1,52% aos 119.306 pontos. Às 10h35min o dólar comercial tinha queda de 0,97% a R$ 5,3965.   Telegram"},
{"https://financenews.com.br/2021/02/petrobras-sobe-com-petroleo-entenda-a-alta-da-commodity/": "As ações da Petrobras (PETR3, PETR4) operam em forte alta nesta terça, 2. Às 13h15min subiam mais de 4% com a valorização do barril de petróleo. O preço do brent, que é referência para a estatal, tinha alta de 2,75% a 57,87 dólares às 13h. Os contratos futuros da commodity são impactados positivamente nesta terça pelo otimismo com a demanda pelo produto. Os membros da Organização dos Países Exportadores de Petróleo e aliados (grupo chamado de Opep+) estão conseguindo manter a oferta sob controle, o que ajuda na valorização. A Petrobras informou na véspera que recebeu propostas vinculantes para venda da totalidade de sua participação em um conjunto de sete concessões de produção terrestres, denominado Polo Urucu, localizado na Bacia de Solimões, no estado do Amazonas. A petroleira confirmou que iniciou a fase de negociação com a empresa Eneva (ENEV3) dos termos e condições para a potencial venda. Por isso, os papéis da Eneva têm nova alta hoje. Às 13h13min subiam +5,19%. Na semana saltam 19%. A Eneva explicou em um fato relevante após o fechamento do mercado ontem que a assinatura dos contratos de venda “está sujeita ao êxito das negociações, que envolvem aspectos comerciais e contratuais da transação a serem aprovados pelas instâncias decisórias de ambas as partes”.   Telegram"},
{"https://financenews.com.br/2021/02/atualizacao-das-15h-petroleiras-em-alta-siderurgicas-em-baixa-e-outros-destaques/": "Às 15h o Ibovespa tinha alta de 0,48% aos 118.077 pontos. O índice devolveu boa parte dos ganhos após chegar perto dos 120 mil pontos mais cedo. A queda das ações da Vale (VALE3) e do Itaú (ITUB4) impactam negativamente. Juntos esses dois papéis têm peso de aproximadamente 17% na carteira teórica do Ibovespa. Às 14h53 o dólar tinha baixa de 1,82% a R$ 5,3505. As ações da Totvs (TOTS3) estavam às 14h55 entre as maiores valorizações do Ibovespa com alta de 6%. O time de análise do Credit Suisse elevou a recomendação para as ações TOTS3. Passou de “neutra” para “outperform” (desempenho acima da média do mercado). O preço-alvo estimado para a ação passou de R$ 27 para R$ 35. As ações das petroleiras Petrobras (PETR3, PETR4), Petro Rio (PRIO3) e Enauta (ENAT3) operam em alta nesta terça, 2, com a valorização do barril de petróleo. O preço do brent subia mais de 2% se aproximando de 60 dólares. Os contratos futuros da commodity são impactados positivamente nesta terça pelo otimismo com a demanda pelo produto. Os membros da Organização dos Países Exportadores de Petróleo e aliados (grupo chamado de Opep+) estão conseguindo manter a oferta sob controle, o que ajuda na valorização. Os papéis da Vale (VALE3) operam no negativo nesta terça. Os preços dos contratos futuros do minério tiveram forte queda na China. A cautela predomina entre os traders antes do feriado do Ano Novo Lunar na China, que começa a partir de 11 de fevereiro. Para as siderúrgicasCSN, Gerdau e Usiminas a sessão também é negativa. Vale destacar que o banco Credit Suisse reavaliou os preços para os papéis do setor.  Leia  aqui  os detalhes . A Petrobras informou na véspera que recebeu propostas vinculantes para venda da totalidade de sua participação em um conjunto de sete concessões de produção terrestres, denominado Polo Urucu, localizado na Bacia de Solimões, no estado do Amazonas. A petroleira confirmou que iniciou a fase de negociação com a empresa Eneva (ENEV3) dos termos e condições para a potencial venda. Por isso, os papéis da Eneva têm nova alta hoje. Às 14h55 subiam +3,77%. Na semana saltam 17%.   Telegram"},
{"https://financenews.com.br/2021/02/assista-a-analise-do-ibovespa-petr4-vale3-btow3-bidi11-e-de-vvar3/": "Dalton Vieira faz a análise do Ibovespa, Wing21, Wdoh21, Petr4, Vale3, Btow3, Bidi11 e de Vvar3. Assista:"},
{"https://financenews.com.br/2021/02/ibovespa-fecha-em-alta-de-061-dolar-cai-174/": "Gráfico diário do Ibovespa às 18h   O Ibovespa fechou em alta de 0,61% aos 118.233 pontos. O volume financeiro negociado somou R$ 37,7 bilhões. O dólar comercial fechou em queda de 1,74% a R$ 5,3538 na compra e a R$ 5,3548 na venda."},
{"https://financenews.com.br/2021/02/comgas-vai-pagar-dividendo-intermediario-e-intercalar/": "A Companhia de Gás de São Paulo – Comgás (CGAS5, CGAS3) informou que seu conselho de administração aprovou nesta terça, 2, o pagamento aos acionistas de proventos na forma de dividendos. Confira. Os dividendos intermediários serão distribuídos com base no saldo da reserva de lucros no montante de R$ 111.709.188,51, de acordo com as seguintes condições: R$ 85.698.624,05 serão pagos às ações ordinárias, no valor de R$ 0,825114000941 por ação; e R$ 26.010.564,46 serão pagos às ações preferenciais, no valor de R$ 0,907625401035 por ação, ambas integrantes do capital social integralizado. Os dividendos intercalares serão distribuídos à conta do lucro líquido do referido período no valor de R$ 38.290.811,49 com base no balanço patrimonial da companhia de 31 de janeiro de 2021. As condições são: R$ 29.375.111,41 serão pagos às ações ordinárias, no valor de R$ 0,282826194358 por ação; e R$ 8.915.700,08 serão pagos às ações preferenciais, no valor de R$ 0,311108813794 por ação. Terão direito ao recebimento dos dividendos aprovados nesta data os acionistas constantes da posição acionária da companhia verificada em 05 de fevereiro de 2021, inclusive, sendo que as ações serão negociadas “ex” dividendos a partir de 08 de fevereiro de 2021. O pagamento aos acionistas ocorrerá em 17 de fevereiro de 2021.  Telegram"},
{"https://financenews.com.br/2021/02/csn-esclarece-noticia-do-valor-economico/": "A Companhia Siderúrgica Nacional (CSNA3) enviou esclarecimentos à B3 após a notícia do Valor Econômico no dia 01/02/2021 sob o título “Depois de IPO da mineração, CSN vai apostar alto no negócio de cimento”. Na reportagem do Valor, consta, entre outras informações, que, com alta geração de caixa da área de mineração, a dívida líquida da CSN deve ter ficado em R$ 25 bilhões no fim de 2020 e a previsão é chegar a R$ 15 bilhões no fim de 2021. Em um comunicado na noite desta terça, 2, a CSN afirma que “não possui conhecimento acerca de qualquer declaração de seus executivos, com relação aos valores de dívida líquida da companhia relativos ao exercício social encerrado em 31 de dezembro de 2020 e ao exercício social a se encerrar em 31 de dezembro de 2021, mencionados na matéria”. A CSN ressaltou que todas as projeções sobre seus índices financeiros são divulgadas observando-se os termos da regulamentação aplicável, por meio da Seção 11 de seu Formulário de Referência. A companhia também esclareceu que, atualmente, não divulga qualquer projeção de sua dívida líquida para o exercício social encerrado em 31 de dezembro de 2020 e que a projeção da dívida líquida para o exercício social de 2021 é de R$ 20 bilhões. “Em caso de qualquer modificação e/ou apresentação de novas projeções da companhia, tal modificação e/ou apresentação será realizada estritamente em observância da regulamentação aplicável, por meio de fato relevante e da atualização da Seção 11 de seu Formulário de Referência”, explicou a siderúrgica.   Telegram"},
{"https://financenews.com.br/2021/02/producao-industrial-avanca-09-em-dezembro/": "Em dezembro de 2020, a produção industrial cresceu 0,9% frente a novembro, na série com ajuste sazonal. Após oito meses de alta, o setor acumulou crescimento de 41,8%, eliminando a perda de 27,1% registrada entre março e abril, que havia levado a produção ao nível mais baixo da série. Mesmo com o desempenho positivo nos últimos meses, a indústria ainda se encontra 13,2% abaixo do seu nível recorde, alcançado em maio de 2011. Em relação a dezembro de 2019, na série sem ajuste sazonal, a indústria avançou 8,2%. Com isso, o setor acumula queda de 4,5% em 2020, o segundo resultado negativo seguido após a perda registrada em 2019 (-1,1%). No último trimestre do ano, o setor avançou 3,4%. A atividade industrial nacional teve oito meses seguidos de crescimento, acumulando uma alta de 41,8% até dezembro. Assim, eliminou a perda de 27,1% registrada em março e abril, momento de agravamento do isolamento social por conta da pandemia de Covid-19. Com esses resultados, o setor industrial se encontra 3,4% acima do patamar de fevereiro de 2020. O avanço de 0,9% da atividade industrial na passagem de novembro para dezembro alcançou três das quatro grandes categorias econômicas e 17 dos 26 ramos pesquisados. Produção do setor de veículos automotores cresce pelo oitavo mês seguido Entre as atividades, as influências positivas mais relevantes, na comparação com novembro (série com ajuste sazonal), foram da Metalurgia (19,0%), de Veículos automotores, reboques e carrocerias (6,5%) e das Indústrias extrativas (3,7%). Metalurgia avançou 58,6% entre julho e dezembro. Veículos automotores, reboques e carrocerias acumula expansão de 1.308,1% em oito meses consecutivos de crescimento na produção, eliminando, dessa forma, a perda de 92,3% registrada no período de março a abril. Já a Indústria extrativa interrompeu três meses de resultados negativos consecutivos, que acumularam redução de 12,3%. Outras contribuições positivas importantes para a indústria vieram de Máquinas e equipamentos (6,0%), Produtos têxteis (15,4%), Confecção de artigos do vestuário e acessórios (11,5%), Produtos de borracha e de material plástico (4,8%), Produtos farmoquímicos e farmacêuticos (8,4%), Equipamentos de informática, produtos eletrônicos e ópticos (4,7%) e Produtos de metal (2,9%). Por outro lado, entre as nove atividades que tiveram queda na comparação com novembro, os principais impactos negativos vieram de Produtos alimentícios (-4,4%), que acumula redução de 11,0% em três meses de queda; Bebidas (-8,1%), que reverteu o crescimento de 1,7% registrado em novembro; e Coque, produtos derivados do petróleo e biocombustíveis (-1,3%), que acumula perda de 3,2% em três meses consecutivos de queda na produção, o que eliminou parte do avanço de 10,1% acumulado de julho a setembro. Entre as grandes categorias econômicas, em relação a novembro de 2020, os Bens de capital (2,4%) e os Bens de consumo duráveis (2,4%) tiveram as maiores taxas positivas, com ambas marcando o oitavo mês seguido de expansão e acumulando, nesse período, avanços de 134,9% e 565,7%, respectivamente. Bens de capital e Bens de Consumo duráveis estão 14,9% e 5,1% acima do patamar de fevereiro. O setor produtor de Bens intermediários (1,6%) também registrou crescimento em dezembro e acima da média da indústria (0,9%), revertendo os resultados negativos de outubro (-0,1%) e novembro (-0,2%). Por outro lado, o segmento de Bens de consumo semi e não-duráveis, com o recuo de 0,5%, apontou a única taxa negativa do mês e eliminou parte do avanço de 1,2% em novembro. Média móvel avança 1,0% no trimestre encerrado em dezembro Ainda na série com ajuste sazonal, a média móvel trimestral da indústria avançou 1,0% no trimestre encerrado em dezembro de 2020, frente ao nível do mês anterior, após também avançar nos meses de novembro (1,6%), outubro (2,4%), setembro (4,8%), agosto (7,1%) e julho (9,0%). Entre as grandes categorias econômicas, Bens de capital (5,6%) e Bens de consumo duráveis (3,7%) tiveram os avanços mais intensos no mês, permanecendo com o comportamento positivo presente desde julho de 2020 e acumulando, nesse período, ganhos de 77,4% e 190,6%, respectivamente. Os setores de Bens intermediários (0,4%) e de Bens de consumo semi e não-duráveis (0,1%) também mostraram taxas positivas em dezembro. Bens intermediários avançou pelo sexto mês consecutivo, acumulando crescimento de 20,5%. Bens de consumo semi e não-duráveis prosseguiu com a trajetória ascendente iniciada em maio. Indústria avança 8,2% em relação a dezembro de 2019 Na comparação com igual mês de 2019 (série sem ajuste sazonal), o setor industrial avançou 8,2% em dezembro de 2020, com resultados positivos em todas as quatro grandes categorias econômicas, 19 dos 26 ramos, 62 dos 79 grupos e 68,9% dos 805 produtos pesquisados. Dezembro de 2020 teve 22 dias, um a mais do que o mesmo mês do ano anterior (21 dias). Entre as atividades, as principais influências no total da indústria foram registradas veículos automotores, reboques e carrocerias (22,6%), Máquinas e equipamentos (37,4%) e Metalurgia (28,9%). Outros impactos positivos importantes foram assinalados pelos ramos de Produtos de metal (23,6%), Produtos de borracha e de material plástico (18,6%), Produtos de minerais não-metálicos (17,5%), Outros produtos químicos (9,9%), Equipamentos de informática, produtos eletrônicos e ópticos (28,8%), Máquinas, aparelhos e materiais elétricos (18,8%), Produtos têxteis (29,7%), Produtos farmoquímicos e farmacêuticos (17,5%), Couro, artigos para viagem e calçados (21,5%), Confecção de artigos do vestuário e acessórios (11,8%), Produtos de madeira (16,8%) e Móveis (16,3%). Por outro lado, ainda na comparação com dezembro de 2019, entre as sete atividades que apontaram redução na produção, Indústrias extrativas (-3,9%) e Impressão e reprodução de gravações (-49,8%) exerceram as maiores influências negativas na formação da média da indústria. Destaca-se ainda as contribuições negativas assinaladas pelos ramos de Produtos alimentícios (-1,7%), Outros equipamentos de transporte (-12,6%) e Manutenção, reparação e instalação de máquinas e equipamentos (-8,0%). Entre as grandes categorias econômicas, Bens de capital (35,4%) e Bens de consumo duráveis (14,1%) assinalaram, em dezembro de 2020, os avanços mais acentuados. Os segmentos de Bens intermediários (8,2%) e de Bens de consumo semi e não-duráveis (1,8%) também mostraram expansão na produção, enquanto Bens intermediários repetiu o resultado do total da indústria (8,2%), Bens de consumo semi e não-duráveis teve crescimento mais moderado entre as grandes categorias econômicas. No último trimestre do ano, setor avança 3,4% A indústria avançou 3,4% no último trimestre de 2020, na comparação com igual período do ano anterior, interrompendo resultados negativos desde o último trimestre de 2018 (-1,3%). Esse aumento na intensidade da produção, na passagem do terceiro (-0,4%) para o quarto trimestre (3,4%), vem do ganho de ritmo nas quatro grandes categorias econômicas, com destaque para Bens de capital (de -10,3% para 14,8%), puxada pela maior fabricação de bens de capital para equipamentos de transporte (7,1%) e para fins industriais (14,9%), e Bens de consumo duráveis, impulsionada por automóveis (-8,4%). Os setores produtores de Bens de consumo semi e não-duráveis (de -3,1% para -1,1%) e de Bens intermediários (de 3,2% para 4,9%) também mostraram maior dinamismo entre os dois períodos, mas com o primeiro ainda permanecendo com a sequência de taxas negativas iniciada de janeiro a março de 2020; e o último apontando o segundo trimestre consecutivo de crescimento. Indústria acumula redução de 4,5% no ano No índice acumulado no ano, frente a igual período do ano anterior, o setor industrial mostrou redução de 4,5%, com resultados negativos em todas as quatro grandes categorias econômicas, 20 dos 26 ramos, 53 dos 79 grupos e 60,6% dos 805 produtos pesquisados. Entre as atividades, Veículos automotores, reboques e carrocerias (-28,1%) exerceu a influência negativa mais intensa sobre a indústria, pressionada, em grande medida, pelos itens automóveis, caminhão-trator para reboques e semirreboques, caminhões e autopeças. Outras contribuições negativas vieram dos ramos de Confecção de artigos do vestuário e acessórios (-23,7%), Indústrias extrativas (-3,4%), Metalurgia (-7,2%), Couro, artigos para viagem e calçados (-18,8%), Outros equipamentos de transporte (-29,1%), Impressão e reprodução de gravações (-38,0%), Manutenção, reparação e instalação de máquinas e equipamentos (-16,0%), Produtos diversos (-16,7%), Máquinas e equipamentos (-4,2%), Produtos têxteis (-6,6%), Produtos de borracha e de material plástico (-2,5%) e Produtos de minerais não-metálicos (-2,3%). Já entre as seis atividades em alta, as principais influências vieram de Produtos alimentícios (4,2%) e Coque, produtos derivados do petróleo e biocombustíveis (4,4%). Entre as grandes categorias econômicas, destacam-se as quedas em Bens de consumo duráveis (-19,8%), pressionado pela redução na fabricação de automóveis (-34,6%), e Bens de capital (-9,8%), por conta de bens de capital para equipamentos de transporte (-22,7%) e para fins industriais (-5,1%). Os setores Bens de consumo semi e não-duráveis (-5,9%) e de Bens intermediários (-1,1%) também acumularam taxas negativas no ano, com o primeiro apontando queda mais acentuada do que a média nacional (-4,5%); e o segundo registrando a perda menos intensa entre as grandes categorias econômicas. FONTE: IBGE"},
{"https://financenews.com.br/2021/02/lucro-do-itau-cai-346-em-2020-no-4t20-soma-r-538-bilhoes/": "Atualizado às 21h33min com informação sobre provento  O Itaú Unibanco (ITUB4) reportou lucro líquido recorrente de R$ 18,53 bilhões no ano de 2020. Esse valor corresponde à queda de 34,6% em relação ao ano anterior. Pesou no balanço, divulgado após o fechamento do mercado nesta segunda-feira, bilhões em provisões para fazer frente à perdas com a crise da pandemia. No quarto trimestre (4T20), o lucro foi de R$ 5,38 bilhões. Esse valor corresponde à queda de 26,1% na comparação com o 4T19. Na comparação com o 3T20 houve alta de 7,1%. Analistas de mercado esperavam em torno de R$ 5,4 bilhões no 4T20. A rentabilidade caiu de 23,7% em 2019 para 14,5% em 2020. Veja mais dados na tabela abaixo. Os valores são diferentes porque a tabela informa o lucro líquido contábil. Para acessar o release com o relatório gerencial completo fornecido pelo Itaú,  clique aqui.  O Itaú também anunciou na noite desta segunda o pagamento de provento.  Acesse aqui os detalhes."},
{"https://financenews.com.br/2021/02/btg-vai-pagar-jcp-anunciado-em-julho-e-dezembro-de-2020/": "O BTG (BPAC11) informou na noite desta segunda, 1°, que vai pagar no próximo dia 5 de fevereiro (sexta-feira) os proventos anunciados em 17 de julho de 2020 e 30 de dezembro de 2020. No dia 17 de julho do ano passado o banco anunciou juros sobre o capital (JCP).  O valor líquido por ação ordinária ou ação preferencial é de R$ 0,167010298. Já o valor líquido por unit BPAC11 é de R$ 0,501030894. Tem direito acionistas que se estavam inscritos nos registros da companhia no final do dia 22 de julho de 2020. No dia 30 de dezembro de 2020 o BTG anunciou JCP no valor líquido por ação ordinária ou ação preferencial de R$ 0,176410502. Já o valor líquido por unit BPAC11 é de R$ 0,529231506. Tem direito a esses proventos acionistas que se estavam inscritos nos registros da companhia no final do dia 06 de janeiro de 2021.  Telegram"},
{"https://financenews.com.br/2021/02/ibovespa-fecha-em-alta-de-213-dolar-cai-e-eneva-dispara/": "Gráfico diário do Ibovespa às 18h   O Ibovespa fechou em alta de 2,13% aos 117.517 pontos. O volume financeiro negociado somou R$ 30,8 bilhões. Nos EUA, o Dow Jones subiu 0,76%, o S&P 500 +1,61% e Nasdaq +2,55%.  O dólar comercial caiu 0,45% a R$ 5,4483 na compra e a R$ 5,4498 na venda. As ações da Eneva (ENEV3) lideraram os ganhos no Ibovespa nesta segunda depois da informação de que a companhia venceu a disputa com a 3R pelo campo de Urucu. De acordo com fontes do site Brazil Journal, Petrobras e Eneva agora vão negociar os termos do contrato, o que ainda pode levar meses. Em comunicado ao mercado após o pregão, a Petrobras confirmou que  iniciou a fase de negociação com a empresa Eneva dos termos e condições para a potencial venda."},
{"https://financenews.com.br/2021/02/copel-sofre-ataque-cibernetico/": "A Companhia Paranaense de Energia – Copel (CPLE6) informou que alguns de seus servidores sofreram ataques cibernéticos gerando nesta segunda-feira indisponibilidade de parte de seus sistemas. “Os sistemas de operação e proteção detectaram os ataques e, imediatamente, a companhia seguiu os protocolos de segurança, inclusive com a suspensão do funcionamento de seu ambiente informatizado para proteger a integridade das informações”, explicou a empresa. Segundo a elétrica, a avaliação completa do ocorrido está em curso e a companhia está tomando providências necessárias para restabelecer a normalidade. “Até o momento, os principais sistemas da Copel se mantêm íntegros e os serviços de fornecimento de energia elétrica e de telecomunicações seguem funcionando normalmente. As autoridades competentes estão acompanhando o caso”, afirmou em comunicado."},
{"https://financenews.com.br/2021/02/falas-de-lira-e-pacheco-no-radar-mercado-digere-balanco-do-itau-e-outros-destaques/": "Novo presidente da Câmara dos Deputados, Arthur Lira  Atualizado às 8h01min  Analistas e investidores avaliam nesta terça, 2, as falas e os movimentos do novo presidente da Câmara dos Deputados, Arthur Lira, e do Senado, Rodrigo Pacheco. O  Ibovespa fechou em alta de 2,13% na véspera  com a expectativa da vitória de Lira e do senador Pacheco. Ambos tiveram apoio declarado do presidente Jair Bolsonaro. Os grandes players do mercado esperam que sejam sinalizadas reformas para aliviar a situação fiscal e, se houver a volta do auxílio emergencial, que seja acompanhado do corte de gastos. Lira afirmou que irá procurar Rodrigo Pacheco para articular a votação de uma pauta emergencial e destacou o equilíbrio das contas públicas em discurso após vencer. O Valor Econômico informou que a equipe econômica finaliza medidas que já devem ser anunciadas e adotadas nos próximos dias. Fontes do Valor chegaram a dizer que o anúncio seria já nesta terça mas deve ser adiado. (clique nos links abaixo para ver os detalhes) Lucro do Itaú cai 34,6% em 2020. No 4T20 soma R$ 5,38 bilhões Itaú anuncia provento que será pago dia 12 de março BTG vai pagar JCP anunciado em julho e dezembro de 2020 Petrobras confirma que começou fase de negociação com a Eneva Notícia do Banrisul, BR, Arezzo, Aliansce Sonae e BR Malls Copel sofre ataque cibernético China (Shanghai Comp.): +0,81% (pregão encerrado) Japão (Nikkei 225): +0,97% (pregão encerrado) Alemanha (DAX): +1,34% Londres (FTSE 100): +0,76% Petróleo Brent: +2,22% (US$ 57,59). O brent é referência para a Petrobras. Petróleo WTI: +2,30% (US$ 54,80). Às 7h57min em Wall Street, o Dow Jones futuro operava em alta de 0,84% e o S&P 500 futuro com valorização de 0,93%. Nasdaq futuro subia 0,97%. O contrato futuro mais líquido do minério de ferro negociado na bolsa de Dalian, na China, tinha queda de  5,6% , cotado em  933,5  iuanes por tonelada ( 144  dólares/tonelada). Dalian é referência para o minério da brasileira Vale (VALE3). Esse dado foi obtido no link:  http://www.dce.com.cn/DCE/Products/Industrial/Iron%20Ore/index.html Às 9h são divulgados pelo IBGE dados sobre produção industrial em dezembro no Brasil.  – bloqueie quem está usando a imagem do grupo Finance News para puxar conversa – o Finance News não pede código enviado via SMS – o Finance News não pede senha alguma. Bloqueie quem pede – não passe código de SMS solicitado por usuário. Isso pode levar sua conta de whatsapp a ser clonada. – o Finance News não pede doações de qualquer tipo – o Finance News não solicita seus dados pessoais – na dúvida entre em contato com a gente Telegram"},
{"https://financenews.com.br/2021/02/noticia-do-banrisul-br-arezzo-aliansce-sonae-e-br-malls/": "A diretoria do Banco do Estado do Rio Grande do Sul – Banrisul (BRSR6) aprovou a proposta da de distribuição de dividendos adicionais para o exercício de 2020 no percentual equivalente a 5% do Lucro Líquido deduzido da Reserva Legal, perfazendo o total de 30% do lucro líquido ajustado do exercício. A informação consta na ata da reunião da diretoria divulgada ao mercado nesta segunda, 1°. A BR Distribuidora (BRDT3) informou o recebimento de valores referentes aos Instrumentos de Confissão de Dívidas – ICDs assinados com a Eletrobras (ELET3). A companhia recebeu o montante de aproximadamente R$ 34,4 milhões correspondente à 33ª parcela. Desde a assinatura desses instrumentos, a companhia já recebeu um montante total de R$ 4.698,6 milhões. A Arezzo (ARZZ3) informou nesta segunda, 1°, que foi concluída a operação por meio do qual sua controlada ZZAB adquiriu participação societária na TROC.COM.BR – Atividades de Internet. Com a efetivação da operação, a ZZAB e outras sociedades controladas da Arezzo passaram a deter aproximadamente 75% do capital social total e votante da TROC. A Aliansce Sonae (ALSO3) informou que as operações no Boulevard Shopping Belo Horizonte foram retomadas nesta segunda, 1°. O Shopping está funcionando em horário reduzido. BR Malls (BRML3) informou nesta segunda, 1°, que retomou a operação de três shoppings do seu portfólio. O Shopping Independência (MG) retornou às atividades no dia 26 de janeiro de 2021 e o Estação BH (MG) e o Shopping Del Rey (MG) retomaram suas operações hoje. Com isso, a companhia possui, na presente data, apenas um shopping do portfólio com a operação temporariamente suspensa: o Amazonas Shopping (AM), desde o dia 04 de janeiro de 2021. Lucro do Itaú cai 34,6% em 2020. No 4T20 soma R$ 5,38 bilhões Itaú anuncia provento que será pago dia 12 de março BTG vai pagar JCP anunciado em julho e dezembro de 2020 Petrobras confirma que começou fase de negociação com a Eneva"},
{"https://financenews.com.br/2021/02/petrobras-confirma-que-comecou-fase-de-negociacao-com-a-eneva/": "A Petrobras (PETR3, PETR4) informou após o pregão desta segunda, 1°, que recebeu propostas vinculantes para venda da totalidade de sua participação em um conjunto de sete concessões de produção terrestres, denominado Polo Urucu, localizado na Bacia de Solimões, no estado do Amazonas. A petroleira confirmou que iniciou a fase de negociação com a empresa Eneva (ENEV3) dos termos e condições para a potencial venda. “A assinatura dos contratos de venda está sujeita ao êxito das negociações, que envolvem aspectos comerciais e contratuais da transação a serem aprovados pelas instâncias decisórias de ambas as partes”, explicou a estatal em um comunicado. As ações da Eneva (ENEV3) lideraram os ganhos no Ibovespa nesta segunda com forte alta de 13% depois da informação de que a companhia venceu a disputa com a 3R pelo campo de Urucu. De acordo com fontes do site Brazil Journal, Petrobras e Eneva agora vão negociar os termos do contrato o que pode demorar meses. A Eneva explicou em um fato relevante após o fechamento do mercado que a assinatura dos contratos de venda “está sujeita ao êxito das negociações, que envolvem aspectos comerciais e contratuais da transação a serem aprovados pelas instâncias decisórias de ambas as partes."},
{"https://financenews.com.br/2021/02/ibovespa-futuro-abre-em-alta-nesta-terca-feira-28/": "O Ibovespa futuro ( INDG21 – contrato com vencimento para 17 de fevereiro/21 ) abriu em alta nesta terça, 2. Às 9h07min subia 1,21% aos 118.850 pontos com o clima positivo no exterior e os investidores repercutindo a vitória de aliados do Planalto no Congresso. Embora considerado um indicador de como poderá se comportar o mercado, esse índice nem sempre antecipa as informações que vão condicionar o pregão a partir das 10h. Analistas e investidores avaliam nesta terça, 2, as falas e os movimentos do novo presidente da Câmara dos Deputados, Arthur Lira, e do Senado, Rodrigo Pacheco. O Ibovespa fechou em alta de 2,13% na véspera com a expectativa da vitória de Lira e do senador Pacheco. Ambos tiveram apoio declarado do presidente Jair Bolsonaro. Os grandes players do mercado esperam que sejam sinalizadas reformas para aliviar a situação fiscal e, se houver a volta do auxílio emergencial, que seja acompanhado do corte de gastos. Lira afirmou que irá procurar Rodrigo Pacheco para articular a votação de uma pauta emergencial e destacou o equilíbrio das contas públicas em discurso após vencer. Às 9h04min em Wall Street, o Dow Jones futuro operava em alta de 0,78% e o S&P 500 futuro com valorização de 0,79%. Nasdaq futuro subia 0,95%. O petróleo Brent tinha alta +2,33% (US$ 57,64). O brent é referência para a Petrobras. O contrato futuro mais líquido do minério de ferro negociado na bolsa de Dalian, na China, teve queda de 5,6%, cotado em 933,5 iuanes por tonelada (144 dólares/tonelada). Dalian é referência para o minério da brasileira Vale (VALE3). (clique nos links abaixo para ver os detalhes) Lucro do Itaú cai 34,6% em 2020. No 4T20 soma R$ 5,38 bilhões Itaú anuncia provento que será pago dia 12 de março BTG vai pagar JCP anunciado em julho e dezembro de 2020 Petrobras confirma que começou fase de negociação com a Eneva Notícia do Banrisul, BR, Arezzo, Aliansce Sonae e BR Malls Copel sofre ataque cibernético   Telegram"}
]