{
    "Copel sofre ataque cibernético": "A Companhia Paranaense de Energia – Copel (CPLE6) informou que alguns de seus servidores sofreram ataques cibernéticos gerando nesta segunda-feira indisponibilidade de parte de seus sistemas. “Os sistemas de operação e proteção detectaram os ataques e, imediatamente, a companhia seguiu os protocolos de segurança, inclusive com a suspensão do funcionamento de seu ambiente informatizado para proteger a integridade das informações”, explicou a empresa. Segundo a elétrica, a avaliação completa do ocorrido está em curso e a companhia está tomando providências necessárias para restabelecer a normalidade. “Até o momento, os principais sistemas da Copel se mantêm íntegros e os serviços de fornecimento de energia elétrica e de telecomunicações seguem funcionando normalmente. As autoridades competentes estão acompanhando o caso”, afirmou em comunicado. ",
    "Comgás vai pagar dividendo intermediário e intercalar": "A Companhia de Gás de São Paulo – Comgás (CGAS5, CGAS3) informou que seu conselho de administração aprovou nesta terça, 2, o pagamento aos acionistas de proventos na forma de dividendos. Confira.Os dividendos intermediários serão distribuídos com base no saldo da reserva de lucros no montante de R$ 111.709.188,51, de acordo com as seguintes condições: R$ 85.698.624,05 serão pagos às ações ordinárias, no valor de R$ 0,825114000941 por ação; e R$ 26.010.564,46 serão pagos às ações preferenciais, no valor de R$ 0,907625401035 por ação, ambas integrantes do capital social integralizado. Os dividendos intercalares serão distribuídos à conta do lucro líquido do referido período no valor de R$ 38.290.811,49 com base no balanço patrimonial da companhia de 31 de janeiro de 2021. As condições são: R$ 29.375.111,41 serão pagos às ações ordinárias, no valor de R$ 0,282826194358 por ação; e R$ 8.915.700,08 serão pagos às ações preferenciais, no valor de R$ 0,311108813794 por ação. Terão direito ao recebimento dos dividendos aprovados nesta data os acionistas constantes da posição acionária da companhia verificada em 05 de fevereiro de 2021, inclusive, sendo que as ações serão negociadas “ex” dividendos a partir de 08 de fevereiro de 2021. O pagamento aos acionistas ocorrerá em 17 de fevereiro de 2021.",
    "A avaliação do Credit Suisse para Vale, CSN e Usiminas": "O time de research do Credit Suisse aumentou o preço-alvo da mineradora Vale e das siderúrgicas CSN e Usiminas.Embora os preços do minério de ferro tenham passado por uma correção nos últimos dias, os mercados da commodity começaram o ano em alta. A cotação do minério chegou à faixa de US$ 180 a tonelada, devido à estimativa menor de produção da Vale no ano e da ameaça à produção de outra gigante do setor, a Rio Tinto.Com relação às companhias CSN e Usiminas, o Credit Suisse avalia que as duas siderúrgicas vão aproveitar o momento para elevar os preços. Segundo o banco suiço, o momento positivo do setor de construção civil e de infraestrutura podem elevar a demanda por aço.O Credit Suisse elevou o preço-alvo das ADRs (American Depositary Receipts) da mineradora Vale  de US$ 23,50 para US$ 26.Para os papéis da CSN (CSNA3) o preço alvo foi elevado de R$ 46 para R$ 51. O valor de R$ 46 era o preço-alvo mencionado em um relatório do começo de janeiro deste ano.O preço-alvo projetado para as ações da Usiminas (USIM5) passou de R$ 20 para R$ 21,50. O valor de R$ 20 era o preço-alvo mencionado em um relatório do começo de janeiro.Metalúrgica Gerdau (GOAU4) não houve alteração em relação ao relatório de janeiro, em que o Credit rebaixou de “compra” para “neutra” as recomendações para ambas as companhias. Para o banco, a demanda de aços planos deve superar a de aços longos (produzidos pela siderúrgica Gerdau) este ano. ",
    "A avaliação da Moody’s para a Copasa": "A Companhia de Saneamento de Minas Gerais – Copasa (CSMG3) divulgou no site da Comissão de Valores Mobiliários (CVM) nesta sexta, 29, o relatório de rating da agência de classificação de risco Moody’s, uma das principais do mundo. No documento, com data de 27 de janeiro, a agência emite sua opinião sobre a empresa.A Moody’s afirma que o perfil de crédito da Copasa, atualmente em “Ba2/Aa3.br” com perspectiva  “estável”, reflete as métricas de crédito “fortes” da companhia, resultado de uma eficiente política de ajustes tarifários e medidas de gestão de custos, com índice de caixa gerado nas operações (FFO) sobre dívida líquida de 64.5%, área de concessão atrativa com potencial de crescimento, e perfil de alavancagem decrescente. “Nossa visão também reflete a estrutura de governança corporativa que protege seu perfil de crédito contra o risco de interferência política de seu acionista controlador, o Estado de Minas Gerais”, salienta a agência.Para a Moody’s, o perfil de crédito da Copasa é limitado por uma redução nos padrões de consumo de água nos últimos anos, programa de investimentos significativo da companhia, e aumento recente da inadimplência. Já o rating da Copasa na escala global é limitado pelo rating dos títulos do governo brasileiro. Para a Moody’s, os pontos fortes da Copasa são a alavancagem baixa e métricas de crédito robustas; fluxo de caixa estável dado seu baixo risco de volume e mecanismo previsível de definição de tarifa; área de concessão atrativa, com potencial de crescimento em esgoto e práticas de governança corporativa fortes, o que limita o risco de interferência do seu controlador.  A agência indica que são desafios de crédito para a Copasa, seu programa de investimentos significativo para reduzir taxas de perda e expandir a cobertura de esgoto, além do aumento recente da inadimplência.A Moody’s explicou no relatório que a rápida e crescente disseminação novo coronavírus criou um choque de crédito severo e distúrbios consideráveis em muitos setores, regiões e mercados. “No entanto, o setor de saneamento não está diretamente exposto ao impacto do surto de coronavírus da mesma forma que outros setores, dado que o acesso à água e esgoto são considerados serviços essenciais”, avalia.Nesse sentido, analistas da agência entendem que o setor não está imune e poderia ser impactado pela crise econômica do Brasil, apesar das métricas de crédito da Copasa não terem sofrido impacto negativo até o momento.",
    "A avaliação do Bradesco BBI para o varejo, C&A, Renner, Guararapes e Enjoei": "Analistas do Bradesco BBI fizeram uma análise para o setor de varejo e e-commerce. A avaliação é que as empresas deverão sentir o impacto do fim do pagamento do auxílio emergencial. Os estímulos à economia, que somaram R$ 300 bilhões, deram suporte ao crescimento no varejo de cerca de 5% em 2020, em particular nos setores de eletrônicos, eletrodomésticos e material de construção.O Bradesco BBI estima crescimento de 7% no setor de e-commerce. O consenso do mercado é  alta entre 10% e 20%. Os analistas projetam desaceleração mais forte para eletrônicos e eletrodomésticosEste ano, a expectativa é que os consumidores voltem às compras de artigos mais tradicionais, que incluem roupas.O banco espera que a imunização contra o novo coronavírus acelere a partir de abril, o que, segundo o BBI, potencialmente eleva a confiança dos consumidores.A C&A (CEAB3) é a preferida pelo Bradesco BBI no setor. O preço-alvo é de R$ 18. A classificação da Guararapes (GUAR3) passou de “neutra” para “outperform” (expectativa de valorização acima da média do mercado). O preço-alvo é projetado em R$ 22. A Guararapes é a dona da Riachuelo. A Lojas Renner (LREN3) foi elevada para “outperform”. O preço-alvo é projetado em R$ 50. O Bradesco BBI avalia positivamente companhias focadas em nichos, como a Enjoei (ENJU3). Foi mantida a recomendação “outperform”. O preço-alvo para a companhia é projetado em R$ 18.",
    "Copel avaliará dividendo extraordinário. Governo do Paraná pediu ‘no maior valor possível’": "A Companhia Paranaense de Energia – Copel (CPLE3, CPLE5, CPLE6) informou nesta sexta à noite que vai avaliar a possibilidade de distribuição de dividendos extraordinários.A empresa divulgou um ofício de seu controlador, o governo do Paraná. No documento o governo do estado solicitou a distribuição de dividendos extraordinários “no maior valor possível, considerando as necessidades de caixa da companhia ao longo do exercício de 2021”.A Copel informou ainda que o governo paranaense condicionou seu apoio à migração da companhia do Nível 1 para o Nível 2 de governança corporativa da B3 à realização de uma oferta secundária na qual poderia vender papéis.A elétrica destacou que a operação ocorreria em conjunto com oferta em que a BNDESPar pretende realizar para se desfazer de sua participação na companhia. Em comunicado ao mercado, a Copel afirmou: “a proposta de reforma estatutária para permitir a implementação do programa de Units e, condicionado aos requisitos acima, a migração ao Nível 2 de Governança Corporativa, será oportunamente submetida à apreciação da assembleia geral da companhia”.",
    "JHSF, Copel e Eneva confirmadas em nova composição da carteira do Ibovespa": "A  B3 divulgou nesta terça-feira, 29, a terceira e última prévia da carteira teórica do Ibovespa, seu principal índice acionário. Foram confirmadas a entrada da JHSF (JHSF3), Copel (CPLE6), Eneva (ENEV3) e Unidas (LCAM3).A nova carteira vale para o período de janeiro a abril de 2021.Nenhuma ação foi excluída e o Ibovespa passará a ser formado por 81 ações.Os papéis com maior peso no índice são os da Vale (VALE3), com 11,3%, Itaú PN (ITUB4), com fatia de 6,9% e Petrobras PN (PETR4) com 5,8%.A carteira entra em vigor dia 4 de janeiro, próxima segunda-feira.",
    "Copel conclui PDV e estima economia de R$ 9 milhões": "A Companhia Paranaense de Energia – Copel (CPLE3, CPLE5, CPLE6) concluiu o Programa de Demissão Incentivada (PDI) destinado aos empregados lotados no Call Center da Copel Distribuição, que atuam nas funções de Monitor de Teleatendimento, Monitor de Suporte de Teleatendimento e Teleatendente. Segundo a empresa, dos 375 empregados elegíveis, 169 empregados aderiram ao PDI, o que representa um custo estimado de R$ 25,3 milhões com indenizações e uma potencial redução de R$ 9 milhões em custos anuais a partir de 2022, uma vez que os desligamentos devem ocorrer entre 15 de julho de 2021 e 15 de setembro de 2021, conforme regras do programa. Com a conclusão desse programa e considerando os resultados do penúltimo PDI, finalizado em 1º de dezembro de 2020 com o desligamento de 311 empregados, a Copel termina 2020 com a adesão de 480 empregados aos programas de demissão incentivada, equivalente a uma redução de 6,9% no quadro de funcionários de setembro de 2020 (7.006 empregados). As indenizações estão estimadas em R$ 61,9 milhões, enquanto que a potencial redução de custos é estimada em R$ 68,1 milhões a partir de 2021, valor que sobe para R$ 77,1 milhões a partir de 2022, quando os efeitos do PDI do Call Center passam a ser percebidos.",
    "O que está no radar do mercado para a semana, estudo gráfico e notícias corporativas": "Assista ao estudo gráfico do Ibovespa, Mglu3, Vvar3, Csna3, Ggbr4, Goau4, Usim5, Petr4 e Vale3. Clique Está no radar do mercado o Índice de Preços ao Consumidor Amplo (IPCA) de dezembro, que será divulgado na terça-feira, 12. Analistas esperam que a inflação deve seguir pressionada pelos setores de energia e educação.Na sexta, o IBGE divulga o resultado das vendas no varejo. Os dados são referentes ao mês de novembro. A divulgação é às 9h. Neste domingo à noite na China serão divulgados vários dados da atividade econômica, com destaque para os números de inflação medidos pelo PPI e CPI.Na terça-feira, nos EUA, será apresentado o JOLTS. Esse relatório mostra os números de abertura de novas vagas de trabalho e é acompanhado de perto pelos analistas para entender como está a dinâmica da economia americana. ",
    "Rápidas: Usiminas, CSN, Copel, Totvs, Locaweb e Movida": "O Credit Suisse elevou a recomendação para Usiminas (USIM5) a “outperform”. O banco Credit Suisse também mantém como ações preferidas no setor de mineração e siderurgia a CSN (CSNA3) e a Vale (VALE3). O preço-alvo da CSN foi elevado de R$ 19 para R$ 46.A Copel (CPLE6) informou no fim de semana que .O Bradesco BBI reduziu a avaliação da Copel de neutra para ‘underperform’ (desempenho abaixo da média do mercado). O preço-alvo projetado é de R$ 75. Segundo informou o jornal Estado de S. Paulo, a Totvs (TOTS3) e Locaweb (LWSA3) estão na disputa final para a aquisição da RD Station, startup com sede em Florianópolis e líder do segmento de marketing digital. A Movida (MOVI3) divulgou a prévia operacional referentes ao quarto trimestre de 2020. Nos serviços de locação de veículos (RAC) e gestão e terceirização de frota (GTF), a receita líquida da companhia somou R$ 500,8 milhões. Esse valor representa  alta de 9,6% em relação aos três últimos meses de 2019. Na comparação com o terceiro trimestre de 2020, a receita da companhia com o serviço de aluguéis teve crescimento foi de 26,9%.",
    "Copel celebra contrato com Bordeaux como parte do processo de venda da Copel Telecomunicações": "A Companhia Paranaense de Energia – Copel (CPLE3, CPLE5, CPLE6) informou na noite desta quinta, 14, que foi celebrado hoje o contrato com a Bordeaux Participações, sociedade do grupo econômico do Bordeaux Fundo de Investimento em Participações Multiestratégia, como parte do processo de venda de 100% das ações de emissão da Copel Telecomunicações. “A conclusão da operação de alienação está sujeita ao cumprimento das condições definidas no Edital e no CCVA, inclusive às aprovações do Conselho Administrativo de Defesa Econômica – CADE e da Agência Nacional de Telecomunicações – ANATEL”, explicou a companhia em um comunicado ao mercado.O CCVA é o Contrato de Compra e Venda de Ações. A companhia paranaense Copel Telecom foi arrematada por R$ 2,39 bilhões pela Bordeaux Fundo de Investimento em um leilão realizado em novembro do ano passado na B3.",
    "Copel informa sobre nova política de dividendos e avanços na governança": "A Companhia Paranaense de Energia – Copel (CPLE3, CPLE5, CPLE6) informou na noite desta quarta, 20, que seu  conselho de administração aprovou em reunião realizada nesta data o encaminhamento da proposta de reforma do Estatuto Social para deliberação da Assembleia Geral de Acionistas.A proposta contempla significativos avanços em sua governança corporativa.Entre as medidas propostas estão: desdobramento de ações na proporção de 1 para 10; o possibilidade de conversão de ações na razão de 1 ON para 1 PNB (e vice-versa); formação de UNITs compostas por 5 ações de emissão da companhia, sendo 1 ON (CPLE3) e 4 PNB (CPLE6).A proposta também inclui: adesão ao Nível 2 de Governança Corporativa da B3 que estabelece  Tag along de 100% para as ações ordinárias e preferenciais, conferindo tratamento equitativo aos acionistas da companhia; o direito de voto para os acionistas preferencialistas em assuntos que tratem de transformação, incorporação, cisão ou fusão da companhia. A migração ao nível 2 de Governança Corporativa da B3 está condicionada à realização e liquidação de oferta pública de distribuição secundária de ações ou de UNITS de titularidade do Estado do Paraná́e de emissão da Companhia.O conselho de administração também aprovou, em reunião realizada nesta data, a nova Política de Dividendos.Abaixo você confere a íntegra do fato relevante enviado ao mercado.A companhia marcou para esta quinta, 21, uma teleconferência com investidores para esclarecer a Nova Política de Dividendos. Será às 12h e o acesso estará disponível no site de Relações com Investidores Investidores (ri.copel.com) e nesse ",
    "Notícia da Copel, Omega, M.Dias, Light, Banco do Brasil e da Vale": "A gestora americana BlackRock, uma das maiores do mundo, atingiu participação de 15% das ações preferenciais classe B da Copel (CPLE6). Esse aumento de participação foi alcançado depois de a gestora comprar ações a pedido de alguns clientes.A BlackRock tem agora 6,6 milhões de ações preferenciais e 12,7 milhões de ADRs (American Depositary Receipts).A BlackRock afirmou que a aquisição tem o objetivo de investimento apenas. O fundo de investimentos Samambaia Master ampliou sua participação na Light (LIGT3).O fundo passou a deter cerca de 74,5 milhões de ações ordinárias, que equivalem a 20,01% do capital social da elétrica. Antes tinha participação de 17,53%. A Omega Geração (OMGE3) anunciou na sexta, 22, uma oferta de ações com distribuição secundária. No total serão 24.479.998 papéis. A oferta terá como acionista vendedor o fundo de investimento em participações Bolt. A companhia espera que a precificação ocorra no próximo dia 28.O conselho de administração da M.Dias Branco (MDIA3) aprovou a terceira emissão de debêntures simples para colocação privada no valor de até R$ 960 milhões. De acordo com a agência de notícias Reuters, o Banco do Brasil (BBAS3) retomou o processo de venda da BB DTVM, sua unidade de gestão de recursos. A informação é atribuída à “pessoas com conhecimento do assunto”.A Vale (VALE3) vai divulgar os resultados do quarto trimestre de 2020 (4T20) no dia 25 de fevereiro, quinta-feira, após o fechamento do mercado. Já a divulgação da produção do 4T20 será  dia 3 de fevereiro.",
    "Rápidas: CSN, Sanepar, Vale, Copel, Eternit, Ibovespa, dólar": "Os papéis da CSN (CSNA3) tinham alta de +4% às 10h30min. O jornal Estado de S. Paulo informou que a companhia bateu o martelo em relação ao preço e seguirá com a oferta inicial de ações de sua unidade de mineração. O valor do IPO deve girar entre R$ 47,5 bilhões e R$ 63 bilhões.As revisões para as units da Sanepar (SAPR11) continuam após a polêmica revisão das tarifas pela Agência Reguladora de Serviços Públicos Delegados do Paraná.O Bradesco BBI reduziu a recomendação para a unit de “neutra” para “underperform” (estimativa de desempenho abaixo da média do mercado), com preço-alvo de R$ 22. No começo do mês o banco suíço Credit Suisse reduziu a recomendação para as units da Sanepar de “neutra” para “underperform”, além de diminuir o preço-alvo de doze meses de R$ 29,30 para R$ 27,10. A Vale (VALE3) é a preferida pelos analistas do Bradesco BBI dentre as ações do setor de mineração. O preço-alvo para os papéis foi elevado de R$ 105 para R$ 120.Ontem a mineradora informou que Para o Credit Suisse a medida é positiva. A análise é que, embora a transação deva aumentar a dívida líquida em cerca de R$ 2,5 bilhões, isso deve ser apenas temporário, até que o desinvestimento seja finalizado e não deve prejudicar as perspectivas de retorno para este ano.Ainda sobre a Vale, a mineradora e autoridades do governo de Minas Gerais fazem nova reunião hoje para tentar um acordo de reparação de danos pela tragédia de Brumadinho. ",
    "Petrobras sobe com petróleo. Entenda a alta da commodity": "As ações da Petrobras (PETR3, PETR4) operam em forte alta nesta terça, 2.Às 13h15min subiam mais de 4% com a valorização do barril de petróleo.O preço do brent, que é referência para a estatal, tinha alta de 2,75% a 57,87 dólares às 13h. Os contratos futuros da commodity são impactados positivamente nesta terça pelo otimismo com a demanda pelo produto. Os membros da Organização dos Países Exportadores de Petróleo e aliados (grupo chamado de Opep+) estão conseguindo manter a oferta sob controle, o que ajuda na valorização.A Petrobras informou na véspera que recebeu propostas vinculantes para venda da totalidade de sua participação em um conjunto de sete concessões de produção terrestres, denominado Polo Urucu, localizado na Bacia de Solimões, no estado do Amazonas.A petroleira confirmou que iniciou a fase de negociação com a empresa Eneva (ENEV3) dos termos e condições para a potencial venda. Por isso, os papéis da Eneva têm nova alta hoje. Às 13h13min subiam +5,19%. Na semana saltam 19%.A Eneva explicou em um fato relevante após o fechamento do mercado ontem que a assinatura dos contratos de venda “está sujeita ao êxito das negociações, que envolvem aspectos comerciais e contratuais da transação a serem aprovados pelas instâncias decisórias de ambas as partes”.",
    "Investe em Fundo? Entenda de uma vez por todas o ‘come-cota’": "O mercado financeiro apresenta grandes oportunidades para todos que desejam investir e aumentar seu patrimônio, contudo, reserva algumas especificidades que precisam ser avaliadas pelos futuros investidores antes da realização de seus aportes.Um desses cuidados tem relação com os Fundos de Investimentos.Os Fundos de Investimentos são ativos financeiros reunidos em um único produto, geridos por uma administradora, com capital dividido em cotas negociadas ou não em bolsa de valores. Esses produtos podem envolver prazos distintos e serem classificados como renda fixa ou variável, alguns envolvendo inclusive ambos os tipos em um só produto.Podem também ser classificados como abertos, admitindo novos cotistas, que podem aumentar suas posições e resgatar suas cotas em períodos indeterminados. Também podem ser do tipo fechados, com limitação do número de cotistas, prazos determinados com resgate de cotas automático ao final do investimento.Existem várias categorias de Fundos de Investimentos: Fundos de ações, de renda fixa, multimercado, cambiais, da dívida externa, ações, imobiliários e os referenciados.Cada um desses produtos traz características distintas como grau de risco, valorização, rentabilidade, liquidez, dentre outros. Muito atrativos, podem se encaixar em diversos, objetivos e perfis de investidores, transformando-os em opções indispensáveis para compor uma carteira diversificada.Contudo, diante de tantas opções e oportunidades, os Fundos de Investimentos, exigem muita atenção em relação a seu tratamento tributário, diferenciado em alguns casos.Alguns Fundos de investimento abertos apresentam um tratamento tributário obrigatório denominado pelo mercado financeiro como “Come-Cotas”. O Come-Cotas determina a retenção antecipada e obrigatória do Imposto de Renda a cada 6 (seis) meses, respectivamente maio e novembro, seguindo a tabela regressiva da Receita Federal.De acordo com o tipo de fundo, a retenção obedecerá as seguintes regras:Como no caso anterior, a diferença do imposto que não foi antecipada será tributada no resgate da operação.Um investimento de R$ 15.000,00 foi adquirido para um período de 2 ( dois) anos:Cálculo da AntecipaçãoA Aplicação obteve um rendimento de 10% após 6 (seis) meses. De acordo com a lei, em maio, ocorrerá a retenção da alíquota de 15% de antecipação do imposto.R$ 1500,00 X 15%= R$ 225,00Valor do IRRF= R$ 225,00Após a aplicação da retenção do Imposto, verifica-se rentabilidade nos valores, mas cotas reduzidas.Contudo, é importante salientar que mesmo com as retenções, estes Fundos de Investimento podem ser mais atrativos que outros produtos, devido à possibilidade de alta rentabilidade, compensando inclusive as perdas com a antecipação.Nem todos os Fundos são impactados pelo Come-Cotas, apenas os de Renda Fixa, multimercado, crédito privado e cambial. Os investimentos em ouro também sofrem essa incidência na fonte.As cotas que forem resgatadas fora do prazo final do investimento sofrerão a incidência de acordo com o tempo de permanência no fundo. Mesmo já calculadas com retenção de alíquotas menores em relação ao prazo total, o sistema reterá a diferença em relação ao tempo do produto na carteira do investidor.Os demais fundos não listados acima têm alíquotas fixas de 15% e 20%, independente do tempo de permanência da aplicação, e são tributados apenas na realização dos rendimentos com a alienação ou o resgate. Alguns produtos podem inclusive sofrer isenção do imposto de acordo com a legislação.Todo investidor que deseja aportar em Fundos de Investimento precisa buscar conhecimento sobre o produto de interesse e realizar uma análise não apenas dos rendimentos passados, mais dos custos envolvidos na operação.Quando o Fundo envolver o dispositivo “come-cotas”, essa avaliação precisa ser mais minuciosa, envolvendo inclusive projeções futuras de rendimentos e comparativo entre o leque deste tipo de produto existente no mercado financeiro. Contar com ajuda especializada e profissional que possa auxiliar neste tipo de verificação é o mais aconselhável.Independente do tipo de investidor, objetivo ou momento de vida, a ajuda qualificada na identificação dos melhores Fundos de investimento e a expertise no mercado financeiro são os principais diferenciais para montar uma carteira diversificada, rentável e com papéis de qualidade.Uma das opções mais qualificadas do mercado é a FIERE Investimentos. Uma empresa autorizada pela Comissão de Valores Mobiliários e com 14 anos de experiência no mercado de investimentos.O cliente da FIERE sabe exatamente de todos os custos envolvidos em suas transações, pois a empresa prima pela transparência em suas ações. A relação é baseada na confiança, sem conflito de interesses.A FIERE Investimentos conta com uma equipe altamente qualificada para atender a todos os tipos de investidores, com consistência, segurança e comprometimento.",
    "Quer investir na Bolsa? Veja antes essa entrevista": "Muitos investidores, preocupados com a baixa rentabilidade da renda fixa, estão pensando em investir em ações. Mas para investir na renda variável são necessários alguns cuidados. Sobre o tema o Finance News ouviu o analista e fundador do Dica de Hoje Research, Daniel Nigri.Na entrevista foram abordadas as seguintes questões:-Pequenos investidores da renda fixa estão querendo aplicar na renda variável. Qual é a principal mensagem para essas pessoas?-Quais os maiores erros que os novatos cometem ao investir  na Bolsa?-Tem gente que quer investir na Bolsa porque viu um conhecido, amigo ou familiar dizer que está ganhando dinheiro com ações. Qual o recado para essas pessoas que pensam em entrar na renda variável por causa da dica de alguém que não é um profissional do mercado?-Para quem pensa em operar na Bolsa, o ideal é operar no curto prazo (dias, meses) ou deve comprar ações para o longo prazo (comprar para vender em alguns anos)?Assista:",
    "Antes de investir em Renda Variável leia essa entrevista": "Muita gente se pergunta quais são as vantagens e desvantagens de investir em produtos da Renda Variável como  Fundos Imobiliários, Fundos de ações, cambial, multimercados, debêntures incentivadas, Certificados de Recebíveis do Agronegócio (CRA) e Certificados de Recebíveis Imobiliários. Para nos ajudar nas respostas entrevistamos Admilson Longo Jr.Admilson é CEO da Fiere Investimentos. É formado em Análise de Sistema e Gestão Financeira e tem mais de 15 anos de experiência no mercado financeiro. Atuou nas maiores corretoras e instituições financeiras até decidir moldar a gestora Fiere Investimentos com um propósito: “para não servir mais à nenhuma instituição financeira mas sim para servir exclusivamente ao investidor”, define.Ressaltamos que a entrevista abaixo não é recomendação de investimento. Embora a Fiere seja parceira do não se trata de conteúdo patrocinado nem propaganda. Mantivemos os links para que você possa conferir os serviços prestados pela Fiere, caso tenha interesse. Qual deve ser o percentual de alocação do capital na renda variável para quem tem perfil mais conservador? Antes de pensarmos em qual percentual alocar em renda variável é importante ter clareza sobre o cenário que estamos vivendo de Taxa de Juros nas mínimas históricas e uma expectativa de manutenção nesses patamares pelos próximos anos, desse modo os retornos em Renda Fixa, principalmente as mais tradicionais estão cada vez mais comprometidos.Diante desse cenário é importante que até mesmo os investidores mais conservadores se exponham a algum risco. Talvez a melhor definição não seja se expor à risco, mas sim se expor à volatilidade. Sendo assim o investidor precisa se expor em Renda Variável à medida que a volatilidade não lhe tire o “sono”. Em nossa visão essa alocação deve estar entre 10% e 20% do capital. Quais os principais cuidados que o investidor deve adotar antes de investir em produtos da renda variável? Se o investidor não tiver conhecimento, deve buscar produtos de gestão profissional (fundos ou uma gestora independente), não deve se iludir com dicas ou “indicações” de amigos e internet. A parcela de renda variável pode ser desastrosa na sua carteira caso não seja bem conduzida e em tempos de mercado altista surgem muitos “gurus” na internet tentando lhe vender a fórmula da riqueza. É preciso ter sempre o horizonte de longo prazo ao constituir uma carteira.Cabe alertar que investir em renda variável nada tem haver com fazer trade (). Isso é um grande engano que as pessoas cometem. Fundo cambial, fundo de ações e fundo multimercado: qual são os riscos e vantagens de cada um? Fundo Cambial: se for de gestão passiva irá acompanhar a cotação da moeda de referência, se for de gestão ativa na maioria das vezes irá se beneficiar das oscilações desse mercado, não apenas em uma direção. Então o primeiro passo é saber antes de investir qual a estratégia utilizada. De modo geral serve para compor o portfólio de investimentos como estratégia de descorrelação aos demais investimentos ou como hedge caso o investidor terá alguma compromisso futuro em moeda estrangeira. Em nossa visão só deve ser utilizado por investidores que tenham um conhecimento mais apurado sobre investimentos e com perfil de investidor de moderado ou arrojado.Fundo Multimercado: É a classe de fundos que inspira maior cuidado do investidor, pois como o nome já diz ele é multimercado, o que significa dizer que ele pode operar em diversas classes de ativo. A regra estará no estatuto do fundo (item ignorado pela maioria dos investidores), sendo assim é de grande importância saber o que o fundo opera, qual estratégia utiliza, qual o objetivo.Existem alternativas de fundos que mais se assemelham à um fundo de renda fixa e outros que são mais voláteis que um fundo de ações, então é de suma importância ficar muito atento antes de investir. Porém, é fato que com o cenário de juros baixo essa classe de fundo fará cada vez mais parte dos portfólios de investimentos, certamente com o maior percentual.Fundos de Ações: São os fundos que investem em ações, na mesma linha dos fundos cambiais é importante saber se o fundo adota uma estratégia passiva ou ativa, pois isso ditará a qual volatilidade seu portfólio estará exposto. No cenário atual muitos investidores estão aumentando sua exposição em Fundos de Ações e é natural que assim seja caso o investidor não tem conhecimento ou habilidade para investir sozinho em ações. Serve aqui o mesmo alerta feito para Fundos Multimercados: procure conhecer qual a estratégia do gestor antes de aportar seu dinheiro.Com relação à fundos de investimentos é de grande importância buscar conhecer antes de investir quais são as estratégias adotadas e qual a perspectiva e nunca investir por conta do histórico. E importante ter clareza de que estamos passando por um ciclo econômico novo e desconhecido, nunca tivemos essa conjuntura econômica no passado, de modo que não significa que determinado investimento que foi bom no último ano ou nos últimos dois anos, que ele permanecerá rendendo bem pelos próximos anos.Segue o link de um e-book que preparamos onde mostramos um pouco mais sobre as classificações dos fundos de investimentos: Para diversificar a carteira de investimento, vale a pena ter cotas de um Fundo Imobiliário? Qual é a principal vantagem e a maior desvantagem? Certamente vale a pena como estratégia de diversificação e com a qualidade de ser um ativo gerador de renda constante, porém é importante diversificar nesse segmento e buscar fundos que tenham lastro real (os chamados fundos de tijolos). A principal desvantagem é que por serem cotados em Bolsa, é um ativo que contém volatilidade e deve ser enquadrado em seus ativos de renda variável. Para o pequeno investidor, os Certificados de Recebíveis do Agronegócio (CRA), Certificados de Recebíveis Imobiliários (CRI) e debêntures incentivadas são uma alternativa de investimento? Poderia explicar como rendem e qual é o risco desses produtos? Em nossa visão o pequeno investidor deve se manter distante desses ativos, pois eles embutem um risco de crédito que na maioria dos casos o pequeno investidor não tem condições de mensurar e nem avaliar. A principal vantagem é o rendimento isento de imposto de renda, porém, eles não contam com Fundo Garantidor de Crédito e caso o originador desse ativo não honre a dívida certamente o investidor pequeno terá problemas. Um caso recente de estragos ao investidor pequeno são as debêntures da empresa Rodovias do Tietê ().Com o cenário de queda brusca da taxa de juros muitas empresas tendem a renegociar suas dívidas de longo prazo e isso traz um risco adicional à todos os ativos com lastro em crédito privado. Inclusive esse é um dos motivos pelo qual não recomendamos Fundos Imobiliários lastreados em ativos financeiros, pois a maioria deles estará com lastro em CRI, ou seja, você investe em um Fundo Imobiliário, mas no final das contas está investindo em CRI.Desenvolver um portfólio customizado aos objetivos do investidores não é uma tarefa simples, exige estudo e dedicação, por esse motivo a Fiere Investimentos existe. Somos uma gestora de investimentos que não possui nenhum produto próprio, nosso principal objetivo é entender o investidor e buscar no mercado financeiro global as melhores alternativas para atingir seus objetivos. Utilizamos uma máxima em nosso dia a dia: nenhum investidor é igual, todos somos únicos, cada um de nós tem objetivos distintos, apetite a risco distinto e horizontes diferentes. Se você estiver em busca de otimizar seus investimentos consulte nossa equipe.",
    "Como escolher os melhores aplicativos para trading: 6 dicas importantes": "Para saber  uma coisa é certa: a plataforma deve ser prática para dominá-la totalmente. Por isso, selecionamos para definir a plataforma ideal.Quem deseja investir na bolsa de valores, seja iniciante ou  veterano, precisa contar com boas ferramentas. A fim de operar com inteligência e pontualidade. Ao utilizar plataformas confusas, que não oportunizam indicações vantajosas e números desatualizados, a chance de perder dinheiro é grande. Além disso, existem modelos pagos e gratuitos, cada qual com algumas práticas liberadas que demandam mais atenção na escolha. Defina a sua escolha de acordo com as principais funções que um trader eficiente necessita.Na hora de estudar o andamento das ações, a análise gráfica é um dos indicadores essenciais. A partir dos gráficos, é possível otimizar em tempo real o que acontece com os números. Favorecendo na ordenação e movimentação baseadas em dados vistos na tela.Contudo, vale ressaltar que a qualidade dos gráficos refere-se aos recursos. Observe quais referências o quadro pode apontar para você antes de inserir o app no seu dispositivo. Os melhores aplicativos para trading contam com:Entre outros recursos. Portanto, verifique a quantidade de funcionalidades gráficas oportunizadas.Uma dica essencial para o trader escolher a ferramenta é certificar de que ela dispõe de automatização. De acordo com os especialistas em finanças do , se disponibiliza alguns “robôs investidores”, propondo ordens simultaneamente. Desse modo, você consegue realizar programações importantes, definir estratégias antecipadamente, sem ter que efetuar manualmente todos os dias suas operações.Os aplicativos com robôs ativos ajudam a manter os investimentos regulares. Uma facilidade interessante para quem não tem tempo para acompanhar a todo momento. Monitore os riscos iminentes, estude o mercado, configure seus planos e deixe que a ferramenta seja sua aliada.Para quem está , é bom ficar ligado em programas com simulador. Algo que também ajuda na testagem de modelos matemáticos.Através das simulações em tempo real, o operador pode visualizar os prováveis resultados de suas estratégias. Descobrindo também como vai o desempenho de suas escolhas, como funcionam os gráficos e os dados. Depois dessas análises, já é possível iniciar operações de forma calculada na própria conta.Sendo assim, escolha apps com bons simuladores antes das primeiras tratativas.As plataformas mais vantajosas são aquelas que são mais fáceis de dominar. Você se lembra que falamos isso no começo do texto, não é? Mas, para dominar, nem sempre é viável ficar 24h diante de um computador ou dispositivo fixo. E na área do investimento na bolsa de valores, ótimas oportunidades podem acabar escapando quando não há acompanhamento.Para evitar o problema, pesquise plataformas para celular; veja a atualização das operações em tempo real, seja onde for.Um dos erros mais comuns é quando o trader se enrola entre cliques e operações, perdendo certas movimentações do mercado. A melhor maneira para controlar o envio de ordens é a resposta rápida diante do fluxo. Infelizmente, nem toda ferramenta é equipada com agilidade, isto é, com botões fáceis de achar e de operações instantâneas.Outro obstáculo é não conseguir suspender as operações no preço desejado ou conduzir a fila de ordens a partir de um único clique. Destacamos ainda que o trader que almeja destaque e ganhar dinheiro rápido deve ter noção da profundidade de mercado.Concluímos então que os melhores aplicativos para trading são aqueles que disponibilizam reações rápidas. Escolha as plataformas que exibem as principais informações com apenas um clique.Com a meta de traçar estratégias inteligentes e ter visão geral de mercado, é bom visualizar o “”. O recurso mostra o volume de negociação e precificações em todas as esferas.Com isso, o trader pode descobrir a performance de mercado diante do cenário e do valor ativado.Se você quer fazer um bom investimento, mantendo-se antenado na bolsa de valores, é fundamental ter um aplicativo organizado, que exija menos cliques e informações completas, com essas dicas que acabou de ter, agora você irá ter resultados melhores.",
    "Saiba para onde a maioria das pessoas destinou seu dinheiro em 2020": "O ano de 2020 foi atípico para o Mercado Financeiro e para os investimentos no Brasil. Ao mesmo tempo em que alcançamos o recorde de pessoas físicas investindo em renda variável, tivemos também a maior captação líquida da história da caderneta de poupança no país.Por um lado, foram mais de 3 milhões de investidores na Bolsa de Valores brasileira, a B3. Por outro,. A aplicação obteve em 2020 o pior rendimento da história. Esse baixo rendimento aconteceu por conta da redução da Taxa SELIC. A taxa de juros básica do país caiu para 2%. Com isso, o rendimento da Caderneta de Poupança ficou estimado em apenas 1.4% ao ano, já que ele corresponde a 70% da SELIC.Você sabe o que isso significa? Isso quer dizer que se você colocar R$1000,00 hoje na poupança, daqui um ano você terá apenas R$14,00 a mais. Isso mesmo, em doze meses, os baixíssimos rendimentos farão você receber apenas catorze reais a mais. Entretanto, este baixo retorno não foi um impeditivo para a maioria dos brasileiros depositarem suas economias na aplicação. O ano de 2020 bateu o recorde de captação líquida – a diferença entre depósito e retirada. Para se ter uma noção do quanto esses mais de R$166 bilhões são relevantes, em 2019, foram “apenas” R$13,3 bilhões. A marca supera (e muito) o recorde anterior de 2013, quando a aplicação havia captado R$71,05 bilhões.Victor Oliveira,, afirma que a procura pela poupança na hora de “investir”, mostra como ainda faltam muitas informações ao brasileiro. “O desconhecimento acaba atraindo os brasileiros para esse conservadorismo da caderneta. Mesmo com a poupança batendo recordes atrás de recordes de desvalorização, ela foi o produto que mais captou em 2020. Ainda que não seja cobrado o Imposto de Renda ou outros custos sobre o dinheiro colocado lá, a rentabilidade está abaixo da inflação. Ou seja, você tem seu dinheiro desvalorizado ao fim do ano. Além disso, ela perde para aplicações parecidas, como fundos DI ou o Tesouro Selic”, completa.Você possui dívidas? Tem o costume de gastar mais do que ganha? Se você tiver respostas positivas a estas perguntas, o primeiro passo deve ser o de mudança de mentalidade. Organize o quanto antes o seu orçamento, corte os gastos desnecessários e negocie suas dívidas. Não faça nunca dívidas para investir em renda fixa ou variável. Os juros de um empréstimo pessoal, do cheque especial e do cartão de crédito são maiores dos que o que você terá com um investimento.Organize a sua reserva financeira. O ideal é que você possua dinheiro suficiente guardado para manter as contas pessoais (água, luz, aluguel, condomínio, etc.) por 6 a 12 meses, caso aconteça algum imprevisto. Algumas sugestões para deixar este dinheiro são o Tesouro SELIC ou fundo DI (com taxa zero). O ideal é destinar pelo menos 20% do salário todo mês para montar esta reserva. A dica aqui é imaginar que ganha 20% a menos. Lembre-se de retirar este valor ao receber o salário e não ao final quando “sobrar”.Agora sim, sem dívidas e com uma reserva garantida, é hora de conhecer o seu perfil investidor: moderado, arrojado ou agressivo. Isso será fundamental para você saber quais serão as aplicações mais indicadas para você.Já tem a reserva de emergência e o perfil definido? Pronto, já pode começar a pensar em diversificar os investimentos para aumentar os seus rendimentos. Mas lembre-se: estude, estude muito! Assim você evita. Pode não ser simples, mas é muito possível obter rendimentos acima da média no Mercado Financeiro.",
    "Os primeiros passos para começar a cuidar bem do seu dinheiro": "Você sabia que para cuidar bem do seu dinheiro você necessita muito mais de organização e mudanças de hábitos, do que cálculos difíceis e inúmeras tabelas? Os primeiros passos são: não gastar mais do que ganha, possuir um bom controle financeiro, criar uma boa reserva de emergência e gastar somente quando for necessário, nunca por impulso.Essas dicas são simples, mas nem sempre fáceis de colocar em prática. E é por conta disso que escrevemos este texto. Vamos explicar o passo a passo para que você possa cuidar bem do seu dinheiro e deixar a sua saúde financeira em equilíbrio.A maioria das famílias, muitas vezes pela falta de informação,. Sendo que a simples tarefa de adotar um cofrinho para guardar moedas é uma excelente ideia. Os pais podem ensinar que para ter um brinquedo ou ir para um passeio é preciso economizar. Como essas ações não são feitas com a maioria das famílias, muitos crescem sem entender o quão importante é ter suas contas organizadas.Victor Oliveira,, reforça que a forma como você utiliza o seu dinheiro é o que lhe trará o sucesso financeiro. O que isso quer dizer? Você PRECISA saber quanto você gasta no mês. “Se alguém te perguntar hoje: ‘Qual é o seu custo de vida? ’, você saberia responder? E digo mais, isso não pode estar apenas na mente. Precisa estar anotado. A nossa mente pode cometer equívocos. Já a planilha não mente”, afirma Victor.As dívidas só servem para atrapalhar a sua vida. Além de acabar com a sua saúde financeira, elas acabam também com a saúde mental. Não gaste mais do que você ganha! Caso tenha alguma conta em atraso, busque regularizar o quanto antesQuem nunca fez uma compra por impulso que atire a primeira pedra. Saiba que isso é extremamente prejudicial para você. Pare e reflita como você consome o seu dinheiro. Antes de comprar algo pare e pense: “eu realmente preciso disso? ”.Você precisa utilizar o cartão de crédito com sabedoria.Ele pode ser um grande aliado, desde que utilizado com responsabilidade. Não assuma mais parcelas do que seu orçamento permite. E nunca deixe de pagá-lo por completo.Você possui metas claras? Saiba que ter isso por escrito faz com seja muito mais fácil de alcançá-las. Faça um teste: escreva-as em um papel e crie um caminho para chegar até elas. Agora basta cumprir o que você escreveu. Exemplo: guardar 200 reais por mês para fazer uma viagem no fim do ano.Assim você saberá se está no caminho certo. Lembre-se de colocar em sua planilha de gastos os períodos do ano em que você irá gastar mais, como Natal, Páscoa e fim do ano, por exemplo.Crie esse hábito em você. Crie objetivos de curto, médio e longo prazo. Será recompensador, acredite!Ao poupar, você criará ao mesmo tempo uma reserva de emergência. Nunca se sabe o dia de amanhã. O ideal é que você tenha de seis a doze meses do seu custo de vida guardado.Além de poupar dinheiro, é necessário fazê-lo render. Mas atenção! Antes de colocá-lo em qualquer aplicação, busque estudar sobre o assunto. O seu gerente de banco não está preocupado com você. Estude o que é melhor para você, de acordo com o seu perfil investidor. A partir daí você consegue estabelecer objetivos de curto, médio e longo prazo.Cuide bem do seu dinheiro!",
    "Assista ao estudo do Ibovespa, Petr4, Vale3, Abcb4, Itsa4, Brfs3, Brml3, Mglu3 e vários outros papéis": "Atenção: esqueci de fazer o estudo de Enat3, desculpem. O que eu ia mostrar no vídeo era que o gráfico de Enat3 me chama a atenção se, e somente se, romper R$ 11,54. O volume precisa continuar alto. Se romper, prováveis alvos em R$ 11,79, R$ 12, 32, R$ 12,71. Vale colocar no radar.No vídeo a seguir temos o estudo para o Ibovespa, Petr4, Vale3, Abcb4, Itsa4, Brfs3, Eztc3, Cyre3, Igta3, Engi11, Pcar3, Tims3, Brml3, Btow3, Mglu3, Cogn3, Show3.",
    "XPI pode ajudar Klein assumir Via Varejo, diz colunista": "O jornalista Lauro Jardim, do O Globo, informou que para viabilizar a operação de Michael Klein para a compra das ações para assumir o controle da Via Varejo (VVAR3), a XP Investimentos pode colocar R$ 2,3 bilhões na operação. Às 13h32min as ações da Via Varejo tinham alta de +0,80% cotadas em R$ 5,03.Para viabilizar a operação, o empresário Klein conta com a assessoria da XPI, que tem a missão de atrair investidores.De acordo com a imprensa, Klein tenta montar uma estrutura societária em que fundos entrariam com recursos para a compra da Via Varejo. Atualmente, o GPA detém 36% da companhia.A família Klein é a segunda maior acionista da empresa, com 25,4%. O Grupo Pão de Açúcar (GPA) tem 36,3%. A Via Varejo é a dona das marcas Ponto Frio e Casas Bahia.",
    "Equipe de Guedes discute privatização do BB, diz jornal": " publicou uma reportagem nesta terça, 3, informando que, segundo fontes, a equipe do ministro da Economia, Paulo Guedes, discute a privatização do Banco do Brasil (BBAS3).A reportagem destaca que o tema já foi abordado em uma reunião do PPI. O primeiro passo seria convencer o presidente Jair Bolsonaro a aceitar a venda.De acordo com o jornal, a privatização do Banco do Brasil, porém, não seria feita no curto prazo, podendo ocorrer até o fim do mandato , em 2022. Em nota, o Ministério da Economia informou que o governo Bolsonaro “não pretende privatizar Banco do Brasil, Caixa e Petrobras”. O Banco não comentou.",
    "Petrobras venderá o restante de participação na BR Distribuidora, diz blog": "O jornalista do O Globo, Lauro Jardim, afirmou em seu blog neste domingo que a Petrobras (PETR3, PETR4) pretende vender o que resta de sua participação na BR Distribuidora neste primeiro trimestre. De acordo com Lauro Jardim, os 37,5% do que restam equivalem a quase R$ 14 bilhões.Em julho do ano passado, a",
    "BTG faz oferta por rede de fibra ótica da Oi, diz jornal": "O site do Valor Econômico informou no fim da tarde desta sexta, 24, que o banco BTG (BPAC11) propôs comprar 51% da rede de fibra ótica ótica da Oi (OIBR3, OIBR4).A informação é atribuída à “fontes” que foram ouvidas pelo Valor. Ainda segundo o jornal, há cerca de dez proponentes para a compra de rede de fibra ótica da Oi. A tele informou no mês passado que aceitaria vender de 25% a 51% da unidade de infraestrutura, cujo valor mínimo era de R$ 6,5 bilhões.Ainda segundo o Valor, o consórcio de teles formado pela TIM (TIMP3), Claro e Telefônica Brasil (VIVT4) estuda fazer nova oferta pelos ativos móveis da Oi antes de 3 de agosto. A publicação destaca que a contraproposta pode sair antes de vencer o prazo do acordo assinado entre a Oi e a Highline.No começo desta semana a tele , deixando para trás a oferta conjunta da TIM, Claro e Telefônica Brasil.A Oi fechou um acordo de exclusividade com a Highline, que é controlada pela gestora americana Digital Colony.Os papéis ordinários da Oi (OIBR3) fecharam em alta de +3,13% nesta sexta. Os preferenciais (OIBR4) subiram +5,95%.Pelo menos até às 18h42min o BTG não havia confirmado a notícia do Valor.  ",
    "Cielo salta com notícia na imprensa": "A revista Veja informou nesta sexta que o Banco Central autorizou a volta dos testes com o WhatsApp Pay, suspensos desde junho. A informação leva os papéis da Cielo (CIEL3) a ter forte alta desde o fim da manhã de hoje.Às 15h50min subiam +10,74% cotados em R$ 5,36. O site da revista cita fontes ligadas às empresas, destacando que ainda não houve a formalização, o que deve acontecer ainda hoje.No site da Comissão de Valores Mobiliários não havia por parte da Cielo nenhum comunicado sobre o assunto até às 15h50min. No site do Banco Central também não havia comunicado.Os papéis da Cielo dispararam em junho com o anúncio da parceria com o WhatsApp. Depois tiveram queda com a decisão do BC de bloquear o andamento do projeto.",
    "Veja por que os papéis da Oi sobem nesta quarta": "que a elétrica italiana Enel tem interesse na rede de fibra ótica da Oi. Os papéis ordinários da tele (OIBR3) tinham alta de +4,52% (R$ 1,62) às 14h06min. Os preferenciais (OIBR4) subiam +4,47% (R$ 2,57).A proposta da Enel estaria concorrendo com outras 10, entre as quais da Highline, que disputa também a rede móvel da Oi. A Enel atua no Brasil no setor de distribuição de energia em São Paulo, Rio de Janeiro, Goiás e Ceará. Ontem à noite, a agência Bloomberg reportou que Brookfield e CPPIB também avaliam pela unidade de fibra óptica da Oi.",
    "O que é Economia Colaborativa e como isso vem mudando as relações de consumo": "Também chamada muitas vezes de Economia Compartilhada, a Economia Colaborativa também é entendida por algumas pessoas não apenas como uma alternativa de negócios, mas também um estilo de vida.Se você alguma vez já utilizou, por exemplo, o  então você usa um típico serviço da Economia Colaborativa. Se você é um profissional freelancer que realiza as suas tarefas em um espaço de coworking, que é um ambiente compartilhado de trabalho, então você utiliza um serviço característico da Economia Colaborativa.Deu para entender como funcionam as engrenagens da Economia Colaborativa? Elas funcionando basicamente promovendo o compartilhamento de serviços, em vez da simples compra deles.Sendo assim, a Economia Colaborativa se manifesta na forma de troca, locação, doação, empréstimo ou outro tipo de transação semelhante.Quem compreende o que a Economia Compartilhada estabelece pode concluir facilmente que dentro desse modelo de mercado o que mais conta é a possibilidade de poder acessar e utilizar um determinado bem ou serviço e não exatamente possuí-lo.Não por acaso, esse modo de fazer negócios aparece com o objetivo de valorizar a experiência e não o consumo crescente de produtos. Por isso, não é um exagero o fato de que a Economia Colaborativa também se torna um modo de vida.Desse modo, o conceito de Economia Compartilhada é muito útil para auxiliar tanto profissionais autônomos quanto pequenos empresários que almejam reduzir custos nos seus serviços ou pretendem ganharem mais dinheiro. Isso pode ser feito criando ou fortalecendo laços com a comunidade da qual fazem parte por meio da troca de bens e de serviços.As possibilidades da aplicação do conceito de Economia Compartilhada trazem uma série de resultados relação ao modo como as empresas apresentam e disponibilizam os seus produtos aos clientes.Com o passar do tempo, esse novo modelo de usufruir dos bens e dos serviços poderá resultar em várias oportunidades de negócios.Quer um exemplo? Atualmente não são raras as empresas de alimentação e restaurantes que ao invés de organizarem os seus próprios métodos de entrega, utilizam as plataformas de serviço compartilhado, tais como o Uber Eats e o .É nesse contexto que a Economia Compartilhada abre o terreno para Startups com ideias inovadoras e um bom potencial de crescimento. Lembre-se que, nesse caso, é importante que o empreendedor conte com uma boa presença online para divulgar a sua ideia.Para tais situações, criar um site e obter um  é fundamental para assegurar a credibilidade e o alcance do negócio.Registre o seu na: Ter um site atualmente é uma questão básica para qualquer negócio e por isso, as questões de hospedagem devem ser analisadas anteriormente para que o projeto se mantenha estável ao longo do tempo. Hoje em dia a Economia Compartilhada está presente em tantos serviços que é difícil encontrar alguém que nunca se beneficiou das vantagens desse modelo de negócios. Isso só mostra que a ela cada vez mais faz parte do nosso dia a dia.A seguir você verá alguns exemplos de serviços que representam de forma nítida o conceito da Economia Colaborativa. Surfando na mesma onda do Home Office, surgem os espaços de trabalho colaborativo, mais conhecidos pelo nome de coworking. Tais espaços são alternativas vantajosas para aqueles profissionais que trabalham no regime de Home Office, ou seja, que podem desenvolver as suas tarefas sem sair de casa. O coworking, nesse caso, é interessante para o profissional sair do ambiente doméstico, que muitas vezes pode apresentar várias distrações e dificultar um bom rendimento.Vale destacar também que o ambiente de coworking pode se tornar um excelente lugar para quem pretende divulgar um serviço, conquistar novos clientes e estabelecer novas parcerias.Também conhecido pelo nome de Crowdfunding, esse tipo de atividade é bastante versátil justamente por viabilizar diferentes tipos de negócios, que podem ir desde uma Startup a uma publicação e lançamento de uma revista de história em quadrinhos.O financiamento coletivo consiste na obtenção de dinheiro e recursos para as mais diversas iniciativas. Isso é feito por meio da agregação de múltiplas fontes de financiamento, que vão de pessoas físicas a empresas interessadas na iniciativa.Em suma, o Crowdfunding é a boa e velha “vaquinha”, porém realizada por plataformas e ferramentas online. O site Catarse é uma das plataformas de Financiamento Coletivo mais conhecida atualmente.Uma boa oportunidade de negócios no segmento do turismo é o Airbnb que possibilita que as pessoas aluguem o todo ou parte de sua própria casa. Tudo isso para viabilizar uma forma de acomodação extra.O site apresenta uma plataforma de busca e reservas entre a pessoa que disponibiliza a acomodação e o turista que deseja efetuar a locação. Esse tipo de iniciativa já é uma prática em vários países.Além de redução de custos e, em muitos casos ser sustentável e ecologicamente correta, a Economia Colaborativa surge como um reflexo do atual contexto tecnológico em que vivemos, já que estamos cercados de conteúdos por toda parte. Portanto, vale conhecer o conceito de Economia Colaborativa e até mesmo investir em um negócio seguindo essas ideias.",
    "Como Criar um Infográfico em 5 passos": "Antigamente criar  era uma tarefa bastante difícil, tínhamos que utilizar lápis, réguas, papel e possuir uma certa técnica de desenho, o que tornava para algumas pessoas essa isso um pesadelo. Mas, o mundo mudou e a tecnologia veio para facilitar muitas coisas na nossa vida e criar gráficos também foi uma das coisas que ela nos facilitou.Gráficos são ferramentas importantes para melhor representar os dados, eles nos permitem ver desenhadas as informações, o que torna mais fácil tomar decisões devido a facilidade que temos em comparar as informações representadas neles. Por isso, em seguida ensinaremos vocês a montarem um gráfico em apenas 5 passos.Existem muitas ferramentas hoje em dia que permitem a criação de gráficos, mas a maioria delas exige um certo nível de conhecimento que você pode não ter. O Adobe Spark foi desenvolvido para permitir que qualquer um consiga fazer um gráfico sem muita dificuldade. Ele oferece modelos já semi prontos que permitem que o usuário só tenha que pôr as informações.Isso torna o Adobe Spark a melhor opção para todas as pessoas, porque usar uma ferramenta inclusiva é algo importante, incentivando as empresas a criarem mais ferramentas que atinjam todos os níveis de pessoas não importando o conhecimento delas.Para fazer gráficos, possuir uma ferramenta adequada é uma necessidade, então sugerimos que você comece acessando a página do Spark. Você poderá criar ,  e ainda os famosos .Fazendo isso você será redirecionado para o local onde poderá utilizar a ferramenta Adobe Spark, que é excelente para você que quer fazer gráficos e não possui muito conhecimento, pois ela é bastante simples e em poucos passos que vamos ensinar a seguir o usuário obterá o gráfico que deseja. Ainda poderá compartilhar melhor as informações mostradas neste infográfico, diferente do que apenas em dados.Agora chegamos na parte em que as informações que você possui serão colocadas no site. Após já ter acessado o site você deve clicar em “Adicionar item”, para assim colocar as informações que possui, para que depois elas passem a fazer parte do gráfico.Essa ferramenta também permite que você dê destaque para as informações que considera mais importantes, para isso deve passar o mouse por cima do item que você quer destacar e clicar no ícone “estrela”, para que assim essa seja realçada em seu gráfico.Agora chega na parte mais interessante para quem clicou na primeira opção, será o momento de escolher o tipo de gráfico que o seu será. Para isso, você deve clicar na aba “Design”, para escolher entre a grande variedade de tipos de gráficos oferecidos, seja eles de barra, linha, pizza ou outro tipo qualquer. Além de possibilitar a  com imagens relevantes, o infográfico permite que as informações mais importantes sejam levadas em consideração e apareçam com um maior destaque.Por fim, você terá opção de baixar o arquivo para continuar editando outra hora, ou poderá apenas baixar a imagem do gráfico já pronto para usar onde bem quiser. Também terá a opção de compartilhar por e-mail com as pessoas que estão interessadas na sua informação.Por último e na maioria dos casos, o destino que esse gráfico terá é ser imprimido para ser utilizado na discussão de algum projeto ou trabalho, tanto de escola quanto de alguma empresa.",
    "Por que as grandes marcas investem em marketing digital?": "O Marketing Digital é realidade no planejamento de diversas empresas. A compreensão de sua importância é o diferencial para qualquer empresa. Incluindo pequenos negócios e, até mesmo, empreendedores digitais autônomos.Mas, por quê? Talvez, a pergunta deveria ser “por que ainda tem gente que não investe?!”. Dada a praticidade e os vários recursos para atuar online! Confira agora a importância do Marketing Digital e como otimizar as ações online. O Marketing Digital é um conjunto de técnicas e estratégias voltadas para a comunicação. Através da web são feitas campanhas, análises, conteúdos e tarefas para ter boa presença online. Pense que a internet oferece altíssimo alcance de visualização e interação; . E, quanto maior for o envolvimento, maior é a oportunidade de venda e fidelização.Inclusive, atualmente muitas empresas direcionam o investimento para a contratação de uma . Você sabe por quê? As  necessárias para otimizar a presença online. Torná-la mais relevante, assertiva, cativante e fortalecida. E, por mais que as formas de atuação sejam estudadas, ter como aliado um grupo totalmente focado e especialista no assunto, intensifica o retorno. Aumenta as chances de captação de clientes. Com isso, o número de vendas só tende a crescer junto aos processos.Embora já tenhamos citado alguns motivos relevantes, vamos esmiuçar as . Obviamente, é por esses e outros motivos que as grandes marcas investem na web. A  têm uma função desde sempre, antes mesmo da web: atrair e captar clientes. Com o Marketing Digital tudo se tornou . O ambiente digital se mostra um recurso que pode ser superior aos outros meios de comunicação. Aliás, a integração de todos os métodos (online e offline) é o melhor caminho.Isso acontece porque, além do discurso, há maior chance de envolvimento com os consumidores. Ao andar pela rua é possível esbarrar com variados anúncios, um cartaz no poste, por exemplo. E daí surge a oportunidade de contratar o serviço ou não. Já na internet, os potenciais clientes, os que têm interesse no segmento, podem buscar maiores informações sobre a marca. Indagar sobre serviços e produtos. Acompanhar conteúdos úteis e compartilhá-los. Sabe o que é isso?  E é com informação e trabalho visual que os consumidores são atraídos.A captação de potenciais clientes é diferenciada quando se faz Marketing Digital. Vale ressaltar que as técnicas precisam ser aplicadas de modo eficaz e especializado. Imagine se você, como empreendedor digital, pudesse ver os resultados das campanhas feitas online? E ainda acompanhar o comportamento e as opiniões do seu público-alvo diante da sua marca em tempo real… ISSO É POSSÍVEL! Através dos mecanismos da web é factível visualizar a ; identificar erros e mudar o necessário.Além disso, o planejamento pode ser reestruturado para evitar novos empecilhos e gerar resultados positivos. Pense nisso como um feedback, um parâmetro que pode te levar a um novo patamar. Gerenciando melhor os processos e estabelecendo novas metas. As estatísticas não são nenhuma bobeira, pelo contrário, representam o divisor de águas para melhorar o desempenho online.A expressão “público-alvo” é autoexplicativa, não é mesmo? Estamos falando de acerto, de objetivo; do segmento do seu negócio. Você pode gerir um empreendimento voltado para a saúde; ou para a moda, por exemplo. Qual é o seu público-alvo?Vamos lá! Lembra do exemplo do cartaz mais acima? Pode ser que fique abandonado ao vento, para todo mundo ver. O que inclui pessoas que jamais se interessariam pelo anúncio. Ou seja, como uma publicidade de shampoo em uma viela onde a maioria são homens carecas. É, ficou um pouco engraçado, mas, reflita: Tem chance de retorno? Sim, mas é extremamente mínima.A  transforma esse cenário, gerando economia e maior acerto. Sem prejuízo de gastar demais e não “ganhar de volta”. Segmentar o público é identificá-lo, compreender suas necessidades e preferências. Visualizar seu comportamento no ambiente digital e saber como atendê-lo da melhor maneira possível.Com isso, o Marketing Digital facilita a personalização do atendimento, dos conteúdos, das campanhas e etc. Além de sanar os principais questionamentos e dores. Apresentar as melhores soluções. Levar a “publicidade do shampoo” para a viela certa, onde a maioria  do produto, por exemplo.Para vender, sua marca precisa ser encontrada, conhecida. Se os consumidores desconhecem seus serviços, como irão contratá-los? O Marketing Digital oferece visibilidade para seu negócio, fortalecendo a autoridade da marca.Para que isso aconteça, é essencial abrir novas “janelas”. Isto é, marcar presença em diversos canais digitais. Como Youtube, Facebook, Instagram, Whatsapp, Blogs, Loja virtual, Linkedin e etc.Obviamente, não podemos deixar o Google de fora dessa listinha. Quem procura informação, se dirige até os sites de busca. Para figurar no topo do ranqueamento, ou seja, nas primeiras páginas, é importante implementar as técnicas adequadas (o SEO). Só com trabalho específico e competente a visibilidade acontece. Portanto, antes de vender, pense em aparecer!",
    "Calculadora financeira: vale a pena ter uma?": "A matemática financeira é uma das mais importantes vertentes de matemática, principalmente para empresas e pessoas que vão fazer empréstimos. É por meio dela que todos os cálculos são executados, para definir quais serão as taxas de juros e em quantas vezes a conta poderá ser parcelada, por exemplo.Tudo fica mais fácil quando se tem em mãos uma calculadora financeira. Ela é ótima para executar diversas tarefas importantes na matemática, desde que o seu utilizador saiba como colocar em prática todas as suas funções.A matemática financeira aparece em diversas situações do nosso dia a dia, como no cálculo de juros envolvendo aplicações financeiras, o pagamento de contas atrasadas ou adiantadas, descontos de títulos, financiamento de automóveis ou de imóveis e em muitos outros casos. Tudo isso exige uma calculadora especial.A matemática financeira coloca em prática vários conceitos importantes em nossa vida, como os juros e a inflação. Saldo, parcela e capital são alguns outros termos bastante utilizados quando o assunto é matemática financeira.As  podem ser utilizadas para a resolução de todas as expressões matemáticas que citamos anteriormente. Algumas delas requerem maior tempo destinado ao aprendizado, já que possuem a Notação Polonesa Reversa (RPN) ou algébrico. E isso pode causar algumas confusões, por exemplo, para somar 5 + 5 é preciso digitar 5, clicar Enter e digitar 5 de novo, depois o +.As calculadoras financeiras são utilizadas principalmente por estudantes de Administração, Economia, Ciências Contáveis e Comércio Exterior. Quem também trabalha com calculadoras financeiras são vendedores e lojistas, profissionais que lidam exatamente com a precificação ou venda direta de materiais.Qualquer calculadora pode ser utilizada para os cálculos mais simples, mas quando falamos de uso profissional ou acadêmico, então os modelos mais elaborados ganham destaque. Talvez você não saiba qual é a diferença entre calculadora científica e financeira, mas saiba que existem.As calculadoras científicas são recomendadas para a utilização no mundo acadêmico, para quando os estudantes estão aprendendo matemática básica. Elas adotam um sistema de cálculos parecido com o das calculadoras comuns, podem ser usadas para resoluções bem interessantes, como de lineares, exponenciais e outros tipos de contas.Enquanto isso, as calculadoras financeiras são boas para as empresas, embora também possam ser utilizadas por universitários. São ótimas para pessaos que precisam fazer cálculos que envolvem juros compostos e outros segmentos, como funções estatísticas e matemáticas.A calculadora financeira pode ter algumas teclas que você nunca viu, por isso é importante saber para que cada uma delas existe. Confira algumas de suas funções:PV – valor presenteFV – valor futuroPMT – valor das prestaçõesn – período das capitalizações (tempo)i – taxa (%)∆% – diferença percentual entre dois númerosA grande diferença em relação a outros modelos de calculadoras é realmente relacionado com a tecla Enter, que precisa ser clicada em mais de uma oportunidade para executar tarefas e cálculos.Se você não quer comprar uma destas calculadoras, já que o preço não é dos mais acessíveis, saiba que existem muitos sites que permitem acesso a uma calculadora virtual. Mas, é preciso saber lidar com esse “equipamento”, já que as funções serão as mesmas, é uma boa oportunidade de aprender.Se você não sabe mexer em uma calculadora financeira, mas estuda algum dos cursos onde sua utilização é fundamental, comece a assistir alguns , para que comece a dominar todas as suas funções. Existem diversos vídeos para aprender a dominar todas as suas funções e se tornar um expert em calculadoras financeiras.A calculadora financeira é importante para estudantes de Administração e de outras áreas que lidam com finanças, assim como bancos e outras empresas que calculam juros compostos e serviços parecidos. Se for para uso comum, as calculadoras normais são bastante úteis.O importante é escolher um modelo que satisfaça todas as suas necessidades. As faixas de preço variam bastante, algumas possuem valores bem elevados, outras são vendidas com custos mais acessíveis e oferecem as mesmas vantagens para quem as-possui.",
    "Santander Brasil anuncia dividendo; banco irá recomprar units": "O conselho de administração do Banco Santander (SANB11) aprovou nesta terça, 2, a proposta da diretoria executiva de distribuição de dividendos intercalares. A informação consta em um comunicado enviado ao mercado após o pregão.O valor é de R$ 512.085.231,82.Veja a tabela com mais dados:Terão direito acionistas que se encontrarem inscritos nos registros da companhia no final do dia 15 de fevereiro de 2021 (inclusive). Dessa forma, a partir de 16 de fevereiro de 2021 (inclusive), as ações serão negociadas “ex-dividendos”. Os dividendos aprovados serão pagos a partir do dia 3 de março de 2021. O Santander Brasil informou também após o fechamento do mercado que seu conselho de administração aprovou um novo programa de recompra de certificados de depósito de ações (Units) ou de American Depositary Receipts (ADRs). O programa abrangerá a aquisição de até 36.956.402 Units, representativas de 36.956.402 ações ordinárias e 36.956.402 ações preferenciais, ou de ADRs, correspondendo, em 31 de dezembro de 2020, a aproximadamente 1% da totalidade do capital social da companhia. “A recompra tem por objetivo maximizar a geração de valor para os acionistas por meio de uma administração eficiente da estrutura de capital; e viabilizar o pagamento de administradores, empregados de nível gerencial e outros funcionários”, explicou o Santander. O prazo do programa de recompra é de até 18 meses contados a partir de 03 de fevereiro de 2021, encerrando-se em 02 de agosto de 2022. ",
    "Rápidas: IRB, Via Varejo, Dasa, Vale e CSN": "Às 10h29 os papéis do IRB (IRBR3) tinham alta de +5%. Chama a atenção hoje o fato de um grupo de brasileiros ter se reunido para tentar imitar o caso americano envolvendo a GameStop. A meta deles é promover uma alta nas ações do IRB (IRBR3) por meio de uma compra coletiva. A ação ainda está sendo organizada e discutida em redes sociais e em um grupo do Telegram. Nos EUA, pequenos investidores individuais e não profissionais se uniram via um fórum da internet para lutar contra os vendedores a descoberto na GameStop. Os papéis da companhia dispararam.Especialistas destacam que os pequenos investidores no Brasil ainda não têm a mesma força dos que integram o mercado de ações americano. Embora o número de investidores ativos na B3 seja de 3,2 milhões (dados de dezembro/20) ainda é pequeno se comparado com os EUA.Em uma avaliação para 2021, analistas do Morgan Stanley destacam que os resultados da Via Varejo (VVAR3) mostrarão se o bom desempenho do ano passado foi resultado de fatores temporários ou de uma transformação para um prazo mais longo.O Morgan espera continuidade do crescimento no e-commerce em 2021 e um ano mais difícil para eletrônicos.Segundo o banco, a venda de eletrônicos foi o grande impulsionador do faturamento ano passado.O Morgan Stanley mantém avaliação “equal-weight” para os papéis da varejista  Via Varejo. A empresa mantém preço-alvo base de R$ 16. Caso o cenário positivo se concretize, o preço-alvo é de R$ 27.  As ações da Vale (VALE3) e da CSN (CSNA3) tinham leve queda no começo do pregão. O minério de ferro em Dalian na China teve forte baixa. Segundo analistas de mercado, a queda desta semana nos contratos futuros é devido ao fraco consumo de aço antes do feriado na China. O feriado de Ano Novo Lunar ocorre de 11 a 17 de fevereiro. Além disso, pesa negativamente o pedido do governo chinês por uma menor produção siderúrgica neste ano. As ações da Diagnósticos da América – Dasa (DASA3) tinham alta de 11% às 10h30min. A companhia, uma das principais do setor de medicina diagnóstica do país, informou nesta quinta-feira que “está em processo de seleção e engajamento” de instituições financeiras para formar um sindicato para coordenar seu re-IPO.“Destaca-se que, nesta data, não há qualquer decisão tomada acerca da efetiva realização da Potencial Oferta e da Potencial Listagem, as quais estão sujeitas, entre outros fatores, à obtenção das aprovações societárias pertinentes, às condições políticas e macroeconômicas favoráveis e ao interesse de investidores”, explicou no fato relevante enviado ao mercado.O Valor Econômico informou que a companhia deve fazer uma oferta de R$ 6 bilhões em fevereiro.",
    "Itaú anuncia provento que será pago dia 12 de março": "O Itaú Unibanco (ITUB4) informou na noite desta segunda, 1°, após divulgar o balanço de 2020,  que seu conselho de administração deliberou na data de hoje distribuir aos seus acionistas a título de payout R$ 0,1394 líquidos por cada ação detida, totalizando R$1.361milhões, líquido de impostos, caso aplicável. O banco informou que seu conselho de administração irá declarar a forma de distribuição do payout (dividendos ou juros sobre o capital próprio – JCP) em uma próxima reunião e o pagamento aos acionistas se dará em 12.03.2021, tendo como base de cálculo a posição acionária final registrada no dia 25.02.2021. O conselho de administração do Itaú aprovou, ainda, que os JCP já declarados em 26.11.2020, no valor líquido de R$ 0,054366 por ação, e em 14.01.2021, no valor líquido de R$ 0,042636 por ação, também serão pagos em 12.03.2021. “Considerando os dividendos e JCP previamente pagos e os a pagar em 12.03.2021, referentes ao exercício de 2020, o montante resulta em R$ 0,4614 por ação (líquido de imposto de renda), que totaliza R$ 4,5 bilhões”, destacou o Itaú. O valor distribuído equivale a 25% do lucro líquido do Itaú Unibanco Holding no exercício de 2020, após a constituição de reserva legal. Segundo o banco, esse percentual foi definido pelo conselho de administração ao verificar que o capital nível1 estabelecido em 2017, está abaixo do parâmetro mínimo de 13,5% previsto pelo próprio conselho. Em caso de dúvidas, o Itaú informa que deve ser acessado o site  e siga a rota: Fale com RI > Atendimento.",
    "Eletrobras aprova pagamento de dividendo": "A Eletrobras (ELET3, ELET6) informou na noite desta sexta, 29, que seu conselho de administração aprovou o pagamento, a título de dividendos intermediários, do valor total de R$ 2.291.888.692,48 (dois bilhões, duzentos e noventa e um milhões, oitocentos e oitenta e oito mil, seiscentos e noventa e dois reais e quarenta e oito centavos).“A decisão de distribuição dos dividendos intermediários decorre da revisão da situação financeira da companhia e de sua liquidez”, afirmou a Eletrobras em comunicado. A companhia efetuará o pagamento dos dividendos intermediários em 19 de fevereiro de 2021, aos acionistas que constarem da base acionária de 03 de fevereiro de 2021 (data de corte), sendo que, a partir de 04 de fevereiro de 2021, inclusive, as ações serão negociadas “ex-direito” aos dividendos intermediários. “Considerando que se trata da primeira oportunidade de pagamento de dividendos, no ano de 2021, a companhia observará o pagamento prioritário aos acionistas detentores de ações preferenciais das classes “A” e “B”, explicou a estatal. Dessa forma, os dividendos intermediários serão pagos, por ação, conforme a seguir:  R$ 2,076526491 por ação preferencial da classe “A”;  R$ 1,578642595 por ação preferencial da classe “B”;  R$ 1,435129631 por ação ordinária.",
    "Petrobras reporta alta de 33% na exportação de petróleo. No 4T20 houve queda": "A Petrobras (PETR4) divulgou seu relatório de produção e vendas no 4T20 na noite desta terça, 2.Segundo a companhia, foram obtidos recordes de produção anual, com 2,28 milhões de barris diários (MMbpb) de petróleo e LGN e de 2,84 milhões de barris de óleo equivalente por dia (MMboed) de produção total. Anteriormente, marcas recordes haviam sido obtidas em 2015, de 2,23 MMbpd e 2,79 MMboed, respectivamente.A petroleira exportou um recorde de 713 mil barris de petróleo por dia (bpd) no ano passado. Esse valor corresponde a alta de 33% ante o ano anterior. No 4T20 as exportações de petróleo registraram média de 618 mil bpd, uma queda de 4,5% em relação ao mesmo período de 2019.Para ler a íntegra do relatório divulgado pela Petrobras e acesse o documento.",
    "CSN esclarece notícia do Valor Econômico": "A Companhia Siderúrgica Nacional (CSNA3) enviou esclarecimentos à B3 após a notícia do Valor Econômico no dia 01/02/2021 sob o título “Depois de IPO da mineração, CSN vai apostar alto no negócio de cimento”.Na reportagem do Valor, consta, entre outras informações, que, com alta geração de caixa da área de mineração, a dívida líquida da CSN deve ter ficado em R$ 25 bilhões no fim de 2020 e a previsão é chegar a R$ 15 bilhões no fim de 2021. Em um comunicado na noite desta terça, 2, a CSN afirma que “não possui conhecimento acerca de qualquer declaração de seus executivos, com relação aos valores de dívida líquida da companhia relativos ao exercício social encerrado em 31 de dezembro de 2020 e ao exercício social a se encerrar em 31 de dezembro de 2021, mencionados na matéria”. A CSN ressaltou que todas as projeções sobre seus índices financeiros são divulgadas observando-se os termos da regulamentação aplicável, por meio da Seção 11 de seu Formulário de Referência. A companhia também esclareceu que, atualmente, não divulga qualquer projeção de sua dívida líquida para o exercício social encerrado em 31 de dezembro de 2020 e que a projeção da dívida líquida para o exercício social de 2021 é de R$ 20 bilhões. “Em caso de qualquer modificação e/ou apresentação de novas projeções da companhia, tal modificação e/ou apresentação será realizada estritamente em observância da regulamentação aplicável, por meio de fato relevante e da atualização da Seção 11 de seu Formulário de Referência”, explicou a siderúrgica.",
    "Banco do Brasil analisa acórdão do TCU": "O Banco do Brasil (BBAS3) se manifestou na noite desta terça, 2, sobre a notícia veiculada na mídia sobre devolução dos valores relativos aos Instrumentos Híbridos de Capital e Dívida (IHCD) para o Tesouro Nacional.O banco estatal informou que está analisando o Acórdão n. 56/2021 do TCU (Tribunal de Contas da União). “O Banco do Brasil informa ainda que, em qualquer caso, o referido Acórdão evidencia a necessidade de preservar a segurança jurídica tanto dos empréstimos já concedidos a terceiros quanto do aumento do capital/patrimônio de referência das instituições financeiras federais”.O referido Acórdão declara a irregularidade dos empréstimos concedidos a instituições financeiras controladas. Nele o TCU determina ao Tesouro e aos bancos públicos que estabeleçam um cronograma de devolução de aportes passados.",
    "Produção industrial avança 0,9% em dezembro": "Em dezembro de 2020, a produção industrial cresceu 0,9% frente a novembro, na série com ajuste sazonal. Após oito meses de alta, o setor acumulou crescimento de 41,8%, eliminando a perda de 27,1% registrada entre março e abril, que havia levado a produção ao nível mais baixo da série.  Mesmo com o desempenho positivo nos últimos meses, a indústria ainda se encontra 13,2% abaixo do seu nível recorde, alcançado em maio de 2011. Em relação a dezembro de 2019, na série sem ajuste sazonal, a indústria avançou 8,2%. Com isso, o setor acumula queda de 4,5% em 2020, o segundo resultado negativo seguido após a perda registrada em 2019 (-1,1%). No último trimestre do ano, o setor avançou 3,4%.A atividade industrial nacional teve oito meses seguidos de crescimento, acumulando uma alta de 41,8% até dezembro. Assim, eliminou a perda de 27,1% registrada em março e abril, momento de agravamento do isolamento social por conta da pandemia de Covid-19. Com esses resultados, o setor industrial se encontra 3,4% acima do patamar de fevereiro de 2020.O avanço de 0,9% da atividade industrial na passagem de novembro para dezembro alcançou três das quatro grandes categorias econômicas e 17 dos 26 ramos pesquisados.Produção do setor de veículos automotores cresce pelo oitavo mês seguidoEntre as atividades, as influências positivas mais relevantes, na comparação com novembro (série com ajuste sazonal), foram da Metalurgia (19,0%), de Veículos automotores, reboques e carrocerias (6,5%) e das Indústrias extrativas (3,7%). Metalurgia avançou 58,6% entre julho e dezembro. Veículos automotores, reboques e carrocerias acumula expansão de 1.308,1% em oito meses consecutivos de crescimento na produção, eliminando, dessa forma, a perda de 92,3% registrada no período de março a abril. Já a Indústria extrativa interrompeu três meses de resultados negativos consecutivos, que acumularam redução de 12,3%.Outras contribuições positivas importantes para a indústria vieram de Máquinas e equipamentos (6,0%), Produtos têxteis (15,4%), Confecção de artigos do vestuário e acessórios (11,5%), Produtos de borracha e de material plástico (4,8%), Produtos farmoquímicos e farmacêuticos (8,4%), Equipamentos de informática, produtos eletrônicos e ópticos (4,7%) e Produtos de metal (2,9%).Por outro lado, entre as nove atividades que tiveram queda na comparação com novembro, os principais impactos negativos vieram de Produtos alimentícios (-4,4%), que acumula redução de 11,0% em três meses de queda; Bebidas (-8,1%), que reverteu o crescimento de 1,7% registrado em novembro; e Coque, produtos derivados do petróleo e biocombustíveis (-1,3%), que acumula perda de 3,2% em três meses consecutivos de queda na produção, o que eliminou parte do avanço de 10,1% acumulado de julho a setembro.Entre as grandes categorias econômicas, em relação a novembro de 2020, os Bens de capital (2,4%) e os Bens de consumo duráveis (2,4%) tiveram as maiores taxas positivas, com ambas marcando o oitavo mês seguido de expansão e acumulando, nesse período, avanços de 134,9% e 565,7%, respectivamente. Bens de capital e Bens de Consumo duráveis estão 14,9% e 5,1% acima do patamar de fevereiro.O setor produtor de Bens intermediários (1,6%) também registrou crescimento em dezembro e acima da média da indústria (0,9%), revertendo os resultados negativos de outubro (-0,1%) e novembro (-0,2%). Por outro lado, o segmento de Bens de consumo semi e não-duráveis, com o recuo de 0,5%, apontou a única taxa negativa do mês e eliminou parte do avanço de 1,2% em novembro.Ainda na série com ajuste sazonal, a média móvel trimestral da indústria avançou 1,0% no trimestre encerrado em dezembro de 2020, frente ao nível do mês anterior, após também avançar nos meses de novembro (1,6%), outubro (2,4%), setembro (4,8%), agosto (7,1%) e julho (9,0%).Entre as grandes categorias econômicas, Bens de capital (5,6%) e Bens de consumo duráveis (3,7%) tiveram os avanços mais intensos no mês, permanecendo com o comportamento positivo presente desde julho de 2020 e acumulando, nesse período, ganhos de 77,4% e 190,6%, respectivamente.Os setores de Bens intermediários (0,4%) e de Bens de consumo semi e não-duráveis (0,1%) também mostraram taxas positivas em dezembro. Bens intermediários avançou pelo sexto mês consecutivo, acumulando crescimento de 20,5%. Bens de consumo semi e não-duráveis prosseguiu com a trajetória ascendente iniciada em maio.Na comparação com igual mês de 2019 (série sem ajuste sazonal), o setor industrial avançou 8,2% em dezembro de 2020, com resultados positivos em todas as quatro grandes categorias econômicas, 19 dos 26 ramos, 62 dos 79 grupos e 68,9% dos 805 produtos pesquisados. Dezembro de 2020 teve 22 dias, um a mais do que o mesmo mês do ano anterior (21 dias).Entre as atividades, as principais influências no total da indústria foram registradas veículos automotores, reboques e carrocerias (22,6%), Máquinas e equipamentos (37,4%) e Metalurgia (28,9%).Outros impactos positivos importantes foram assinalados pelos ramos de Produtos de metal (23,6%), Produtos de borracha e de material plástico (18,6%), Produtos de minerais não-metálicos (17,5%), Outros produtos químicos (9,9%), Equipamentos de informática, produtos eletrônicos e ópticos (28,8%), Máquinas, aparelhos e materiais elétricos (18,8%), Produtos têxteis (29,7%), Produtos farmoquímicos e farmacêuticos (17,5%), Couro, artigos para viagem e calçados (21,5%), Confecção de artigos do vestuário e acessórios (11,8%), Produtos de madeira (16,8%) e Móveis (16,3%).Por outro lado, ainda na comparação com dezembro de 2019, entre as sete atividades que apontaram redução na produção, Indústrias extrativas (-3,9%) e Impressão e reprodução de gravações (-49,8%) exerceram as maiores influências negativas na formação da média da indústria.Destaca-se ainda as contribuições negativas assinaladas pelos ramos de Produtos alimentícios (-1,7%), Outros equipamentos de transporte (-12,6%) e Manutenção, reparação e instalação de máquinas e equipamentos (-8,0%).Entre as grandes categorias econômicas, Bens de capital (35,4%) e Bens de consumo duráveis (14,1%) assinalaram, em dezembro de 2020, os avanços mais acentuados. Os segmentos de Bens intermediários (8,2%) e de Bens de consumo semi e não-duráveis (1,8%) também mostraram expansão na produção, enquanto Bens intermediários repetiu o resultado do total da indústria (8,2%), Bens de consumo semi e não-duráveis teve crescimento mais moderado entre as grandes categorias econômicas.A indústria avançou 3,4% no último trimestre de 2020, na comparação com igual período do ano anterior, interrompendo resultados negativos desde o último trimestre de 2018 (-1,3%). Esse aumento na intensidade da produção, na passagem do terceiro (-0,4%) para o quarto trimestre (3,4%), vem do ganho de ritmo nas quatro grandes categorias econômicas, com destaque para Bens de capital (de -10,3% para 14,8%), puxada pela maior fabricação de bens de capital para equipamentos de transporte (7,1%) e para fins industriais (14,9%), e Bens de consumo duráveis, impulsionada por automóveis (-8,4%).Os setores produtores de Bens de consumo semi e não-duráveis (de -3,1% para -1,1%) e de Bens intermediários (de 3,2% para 4,9%) também mostraram maior dinamismo entre os dois períodos, mas com o primeiro ainda permanecendo com a sequência de taxas negativas iniciada de janeiro a março de 2020; e o último apontando o segundo trimestre consecutivo de crescimento.No índice acumulado no ano, frente a igual período do ano anterior, o setor industrial mostrou redução de 4,5%, com resultados negativos em todas as quatro grandes categorias econômicas, 20 dos 26 ramos, 53 dos 79 grupos e 60,6% dos 805 produtos pesquisados.Entre as atividades, Veículos automotores, reboques e carrocerias (-28,1%) exerceu a influência negativa mais intensa sobre a indústria, pressionada, em grande medida, pelos itens automóveis, caminhão-trator para reboques e semirreboques, caminhões e autopeças.Outras contribuições negativas vieram dos ramos de Confecção de artigos do vestuário e acessórios (-23,7%), Indústrias extrativas (-3,4%), Metalurgia (-7,2%), Couro, artigos para viagem e calçados (-18,8%), Outros equipamentos de transporte (-29,1%), Impressão e reprodução de gravações (-38,0%), Manutenção, reparação e instalação de máquinas e equipamentos (-16,0%), Produtos diversos (-16,7%), Máquinas e equipamentos (-4,2%), Produtos têxteis (-6,6%), Produtos de borracha e de material plástico (-2,5%) e Produtos de minerais não-metálicos (-2,3%).Já entre as seis atividades em alta, as principais influências vieram de Produtos alimentícios (4,2%) e Coque, produtos derivados do petróleo e biocombustíveis (4,4%).Entre as grandes categorias econômicas, destacam-se as quedas em Bens de consumo duráveis (-19,8%), pressionado pela redução na fabricação de automóveis (-34,6%), e Bens de capital (-9,8%), por conta de bens de capital para equipamentos de transporte (-22,7%) e para fins industriais (-5,1%).Os setores Bens de consumo semi e não-duráveis (-5,9%) e de Bens intermediários (-1,1%) também acumularam taxas negativas no ano, com o primeiro apontando queda mais acentuada do que a média nacional (-4,5%); e o segundo registrando a perda menos intensa entre as grandes categorias econômicas.",
    "Standard & Poor’s eleva ratings da Cemig": "A agência de classificação de riscos Standard & Poor’s (S&P), uma das principais do mundo, elevou os ratings corporativos da Cemig (CMIG4) bem como os ratings de emissor das suas subsidiárias integrais Cemig Distribuição (CEMIG D) e Cemig Geração e Transmissão (CEMIG GT), passando de “B” para “BB-”, ou seja, aumento de dois níveis na escala global, e de “A+” para “AA+”, um aumento de três níveis na escala nacional brasileira. A perspectiva é “estável”. De acordo com a S&P, a elevação dos ratings reflete a visão de que a Cemig tem sustentado métricas de crédito e posição de liquidez mais fortes em meio à pandemia.No 2º semestre de 2020, outras duas principais agências de classificação de risco, a Moody’s América Latina e a Fitch Ratings também elevaram as notas da estatal mineira, refletindo métricas de crédito e de liquidez mais fortes. “Os movimentos promovidos pelas agências de rating são um reconhecimento do esforço empreendido pela Cemig em elevar sua qualidade de crédito. A companhia reforça seu compromisso em aprimorar sua liquidez e sua estrutura de capital através do alongamento do seu perfil de dívida, da gestão estratégica de passivos e da redução do custo de capital”, afirmou a Cemig no comunicado.",
    "Os eventos que podem impactar a Bolsa nesta semana": "Investidores, traders e analistas acompanham nesta segunda, 1°, a mobilização dos caminhoneiros para uma possível paralisação.A greve dos caminhoneiros autônomos foi mantida pelo presidente do Conselho Nacional dos Transportadores Rodoviários de Cargas (CNTRC), Plínio Dias. No entanto, há dúvidas sobre o número de caminhoneiros que podem aderir ao movimento, se será de protestos pontuais ou se haverá bloqueios nas estradas.No sábado, o presidente Jair Bolsonaro fez novo apelo aos caminhoneiros para que não façam greve, Dependendo da adesão e do tempo de paralisação, o impacto na economia pode ser grande, assim como ocorreu em 2018.O fim da  política de paridade ao preço internacional dos combustíveis é o principal item da pauta de reivindicações. Nesta segunda, 1°, vão ser realizadas eleições para escolher os novos presidentes da Câmara dos Deputados e do Senado. Será na noite de segunda.Esse assunto é um dos principais destaque na agenda do mercado. Os eleitos podem sinalizar possíveis medidas que tenham impacto fiscal. Nas Bolsas americanas continuam as preocupações em meio aos potenciais efeitos da disputa entre ‘hedge funds’ e investidores de varejo que têm comprado em massa e de forma organizada ações de empresas.O chamado ‘efeito Reddit’ levou papéis como os da GameStop a terem fortes altas. Pequenos investidores fazem compras massivas de ações de determinadas empresas. Dessa forma, forçam os investidores ‘short’ (que tentam ganhar com a queda) a encerrarem suas posições provocando o short squezze (forte valorização em curto espaço de tempo).Nos Estados Unidos, será divulgado nesta segunda, às 12, o índice ISM da indústria e de serviços. Na sexta, às 10h30min, será publicado o relatório de emprego (Payroll) de janeiro. O Payroll é importante porque é levado em consideração pelo Banco Central americano na formulação da política de juros.Estréias na B3 e o balanço do 4T20 de três gigantes da Bolsa agitam a semana. Confira:Itaú (ITUB4) – após o pregãoSantander (SANB11) – antes do pregãoBradesco (BBDC4) – após o pregãoConfira a agenda completa de resultados para o mês de fevereiro Nesta segunda a Espaçolaser (ESPA3) começa a negociar suas ações na B3. A Intelbras (INTB3) estreia na próxima quinta e a Mosaico Ventures e Mobly lançam suas ações de forma pública na sexta.Assista ao e"
}